[
  {
    "title": "De Meo z zadowoleniem przyjmuje odrzucenie przez Włochy normy Euro 7",
    "introduction":"Luca de Meo, dyrektor generalny francuskiego producenta samochodów Renault, który sam jest Włochem, podziękował włoskiemu rządowi za odrzucenie proponowanych przez ten kraj nowych przepisów",
    "content": "Luca de Meo, dyrektor generalny francuskiego producenta samochodów Renault, który sam jest Włochem, podziękował włoskiemu rządowi za odrzucenie proponowanych przez ten kraj nowych przepisów dotyczących normy emisji spalin Euro 7 . Według Automotive News Europe, jako prezesa europejskiego lobby motoryzacyjnego ACEA, mogłoby to odwrócić uwagę przemysłu motoryzacyjnego od drogi ku elektryfikacji.       Zaostrzenie dopuszczalnych wartości emisji zanieczyszczeń, które mają obowiązywać od 2025 r. dla samochodów osobowych i dostawczych oraz od 2027 r. dla ciężarówek i autobusów, będzie negocjowane między krajami UE a ustawodawcami jeszcze w tym roku. Ustawa ta jest wdrażana równolegle z uchwalonym już „ zakazem silników spalinowych” , który zacznie obowiązywać od 2035 r. i który pozwoli na rejestrację wyłącznie samochodów osobowych bez szkodliwych dla klimatu emisji. Jednak tylne drzwi są nadal otwarte dla tak zwanych e-paliw.                                                                                                                                                           „Chcą wprowadzić nowe przepisy, które odciągną nas od naszego zadania, jakim jest przekształcenie branży ”, mówi de Meo Automotive News Europe. Chciałby, aby Komisja Europejska ponownie rozważyła plany wdrożenia tego nowego standardu. Dlatego popiera negatywne nastawienie swojego kraju – powiedział na imprezie w Trydencie. „Włochy zajęły bardzo jasne stanowisko w tej sprawie i dziękujemy temu krajowi za wsparcie ” – powiedział tam.\n Włoski rząd w osobie ministra transportu Matteo Salviniego ogłosił niedawno, że znalazł w Europie wystarczającą liczbę zwolenników, którzy również chcieliby odrzucić nową normę emisji, aby temu zapobiec. Są to najwyraźniej głównie kraje Europy Wschodniej.\n  Można by przypuszczać, że nowe przepisy mogą sprawić, że pojazdy spalinowe będą droższe o kilka tysięcy euro, a mówi się o ponad 10 000 euro za autobusy i ciężarówki. Z kolei według doniesień medialnych UE przyjmuje w swoich kalkulacjach kilkaset euro za samochody osobowe i 2800 euro za większe pojazdy.",
    "image": "static/assets/img/portfolio/euro7.jpg",
    "tag":"polityka",
    "data_wpisu": " 20.10.2023"
    
  },
  {
    "title": "Paryż: 50 nowych taksówek napędzanych wodorem od Stellantis",
    "introduction":"Grupa motoryzacyjna Stellantis i Hype, niezależny gracz w dziedzinie mobilności wodorowej, doszły do ​​porozumienia w sprawie dostawy i eksploatacji początkowo 50 taksówek wodorowych",
    "content": "Grupa motoryzacyjna Stellantis i Hype, niezależny gracz w dziedzinie mobilności wodorowej, doszły do ​​porozumienia w sprawie dostawy i eksploatacji początkowo 50 taksówek wodorowych. Według Stellantis w niedawnym komunikacie prasowym , wykorzystane modele to Peugeot e-Expert Hydrogen i Citroën ë-Jumpy Hydrogen . Cecha szczególna: pojazdy są specjalnie dostosowane do potrzeb osób o ograniczonej sprawności ruchowej. Można przewieźć sześciu pasażerów lub czterech pasażerów plus jeszcze jednego na wózku inwalidzkim, którzy mogą wejść na pokład przez rampę z tyłu.      \n    Oferta odpowiada kilku strategicznym priorytetom wyznaczonym przez francuski rząd: szybkiej poprawie jakościowej i ilościowej zakresu usług transportowych dla osób o ograniczonej sprawności ruchowej, przyspieszeniu transformacji energetycznej za pomocą zeroemisyjnych środków transportu (Crit „Air 0) i działalności przemysłowej w Stellantis site d'Hordain w regionie Hauts-de-France.  Stellantis zwraca uwagę, że pojazdy napędzane wodorem są idealne dla „intensywnych użytkowników” w centrum Paryża dzięki zasięgowi ponad 400 km, procesowi tankowania, który można przeprowadzić w ciągu trzech minut, zerowej emisji i bez uszczerbku dla użytecznej pojemności.  Z kolei Hype chce wprowadzić specjalne usługi dla osób o ograniczonej sprawności ruchowej, aby zapewnić ciągłą dostępność, wysoką jakość obsługi i wykonanie „szyte na miarę”. Firma chce również udostępnić w tym celu specjalną aplikację do rezerwacji, aby osoby o ograniczonej sprawności ruchowej miały priorytetowy dostęp.  W ramach partnerstwa Stellantis i Hype ogłaszają, że do końca 2024 roku będą w stanie wdrożyć do 1000 takich bezemisyjnych, szerokokadłubowych taksówek. Te potencjalne dodatkowe wolumeny są związane z uzyskaniem koncesji na prowadzenie „Pariser Taxi PMR”, która jest obecnie przygotowywana przez władze francuskie.  „ Jestem zachwycony pierwszą dostawą 50 taksówek wodorowych Peugeot i Citroën PMR Crit'Air 0 w ramach naszego partnerstwa ze Stellantis, co stanowi nowy ważny krok w ewolucji Hype i sektora przemysłu wodorowego”, mówi Mathieu Gardies, Założyciel i CEO hype.",
    "image": "static/assets/img/portfolio/paryzwodor.jpg",
    "tag":"elektryczne_samochody",
    "data_wpisu": " 21.10.2023"
  },
  {
    "title": "Ford postrzega chińskich producentów jako najostrzejszą konkurencję",
    "introduction":"Dyrektor generalny Forda, Jim Farley, powiedział Automotive News, że chińscy producenci samochodów elektrycznych są jego głównymi konkurentami. I że Ford ma również problemy z konkurowaniem",
    "content": "Dyrektor generalny Forda, Jim Farley, powiedział Automotive News, że chińscy producenci samochodów elektrycznych są jego głównymi konkurentami. I że Ford ma również problemy z konkurowaniem pod względem kosztów na mniejszą skalę. Chińczycy są postrzegani jako „główni konkurenci, a nie GM czy Toyota, Chińczycy będą siłą napędową ”, powiedział Farley na szczycie Morgan Stanley Sustainable Finance Summit.  Dyrektor generalny Forda wyjaśnia, że ​​największy na świecie rynek samochodowy, Chiny, mają jedną z najlepszych technologii akumulatorowych i dominują w produkcji pojazdów elektrycznych. Wymienił BYD , Geely , Great Wall, Changan i SAIC jako „zwycięzców” wśród chińskich producentów samochodów. Farley powiedział, że aby pokonać chińskich producentów samochodów, Ford potrzebuje charakterystycznego brandingu, który, jak twierdzi, ma, lub niższych kosztów. „Ale jak możesz ich pokonać pod względem kosztów, skoro są pięć razy większe od nas?”, jak powiedział Farley. „Europejczycy wpuścili (chińskich producentów samochodów) – a teraz sprzedają hurtowo w Europie”.  W związku z tym Ford pozycjonuje się szeroko na swoim rodzimym rynku w USA. I ogłosił w lutym, że zainwestuje 3,5 miliarda dolarów w budowę fabryki akumulatorów do pojazdów elektrycznych w Michigan, wykorzystując technologię chińskiego partnera CATL do produkcji tańszych akumulatorów. W międzyczasie rynek krajowy również boryka się z trudnościami. Dzięki Tesli.  Czasami ogromne obniżki cen Tesli wywołują poruszenie na scenie e-samochodów . Renault ponownie zastanawia się, a nawet dokonuje przeglądu całej swojej strategii cenowej . Z drugiej strony Ford  widzi Teslę w niekorzystnej sytuacji . Właśnie dlatego, że producent, pomimo najwyższej sprzedaży Modelu  Y , zmaga się z szeregiem nowszych konkurentów w Chinach i na innych rynkach. Niedawno ogłoszono również partnerstwo.",
    "image": "static/assets/img/portfolio/ford.jpg",
    "tag":"polityka",
    "data_wpisu": " 22.10.2023"
  },
  {
    "title": "VW: Pojawiły się plany budowy indonezyjskiej fabryki akumulatorów",
    "introduction":"Według doniesień lokalnych mediów, Grupa Volkswagen planuje budowę fabryki akumulatorów do samochodów elektrycznych w Indonezji. Inwestycja, którą ma zrealizować akumulatorowa spółka",
    "content": "Według doniesień lokalnych mediów, Grupa Volkswagen planuje budowę fabryki akumulatorów do samochodów elektrycznych w Indonezji. Inwestycja, którą ma zrealizować akumulatorowa spółka zależna Volkswagena PowerCo, opiewa na równowartość ok. 4,7 mld euro.  Mówi się, że lokalizacja nowej fabryki została już ustalona, ale nie została jeszcze oficjalnie ogłoszona. Oprócz produkcji akumulatorów fabryka będzie produkować również samochody elektryczne. Chociaż nie ogłoszono jeszcze żadnych konkretnych szczegółów dotyczących mocy produkcyjnych ani planowanego terminu rozpoczęcia, pokaźna suma inwestycji sugeruje, że produkcja ogniw akumulatorowych jest znacznie droższa niż sam montaż akumulatorów.   W ostatnich tygodniach ogłoszono , że PowerCo planuje współpracować z partnerami w celu stworzenia ekosystemu baterii pojazdów elektrycznych w Indonezji. Mówi się, że partnerami są Ford , firma wydobywcza Vale i producent materiałów do akumulatorów Huayou Cobalt. Zaangażowana jest również francuska firma wydobywcza Eramet i kilka firm indonezyjskich.  Ze względu na bogate złoża surowców w Indonezji, zwłaszcza niklu, skupienie się na tym metalu ma sens. W rzeczywistości pod koniec marca Ford ogłosił wspólne inwestycje z Vale i Huayou Cobalt w zakład przetwórstwa niklu w Indonezji . Pomimo obaw o standardy bezpieczeństwa w indonezyjskich kopalniach, prezydent kraju Joko Widodo zapowiedział ściślejsze monitorowanie standardów bezpieczeństwa i ochrony środowiska. Zainteresowanie europejskich firm inwestowaniem w tym kraju jest postrzegane jako znak, że problemy te są rozwiązywane.Do tej pory poza Europą Volkswagen potwierdził tylko fabrykę ogniw akumulatorowych o mocy 90 GWh w Kanadzie , wspieraną przez znaczne dotacje od rządu kanadyjskiego. W Europie Volkswagen planuje do 2030 roku zbudować fabryki ogniw o mocy około 240 gigawatogodzin. Obejmuje to plan budowy i eksploatacji sześciu fabryk o mocy 40 GWh w Europie.  Jak dotąd potwierdzone lokalizacje fabryk ogniw akumulatorowych Volkswagena w Europie to Salzgitter w Niemczech i Sagunt w Hiszpanii . Dalsza produkcja ogniw elementarnych VW planowana jest u partnera Northvolt w Szwecji . Mówi się również o fabryce w Europie Wschodniej, ale konkretna lokalizacja i decyzja inwestycyjna zostały przesunięte ze względu na niepewność gospodarczą i wysokie ceny energii w regionie.",
    "image": "static/assets/img/portfolio/vw.jpg",
    "tag":"wydarzenia",
    "data_wpisu": " 23.10.2023"
  },
  {
    "title": "Ionity obniża ceny abonamentowego modelu ładowania",
    "introduction":"Ionity dostosowało warunki swojego modelu abonamentowego Ionity Passport na letni sezon podróżniczy. Stawka miesięczna będzie tańsza, ale wzrosną koszty za kilowatogodzinę. Nie ma jednak",
    "content": "Ionity dostosowało warunki swojego modelu abonamentowego Ionity Passport na letni sezon podróżniczy. Stawka miesięczna będzie tańsza, ale wzrosną koszty za kilowatogodzinę. Nie ma jednak żadnych zmian w stosunku do znanej stawki 0,79 euro/kWh za ładowanie ad-hoc.  Ionity wprowadziło subskrypcję Passport w październiku 2021 roku . W przypadku nowych umów paszportowych od 6 czerwca minimalny okres obowiązywania umowy wynoszący dwanaście miesięcy nie będzie już obowiązywał. Paszport Ionity można anulować w dowolnym momencie z miesięcznym wypowiedzeniem – dlatego powinien się opłacać również za poszczególne miesiące z długimi podróżami, np. na wakacje. Opłata miesięczna spada z dotychczasowych 17,99 euro do 11,99 euro.  Ale: Do tej pory klienci mogli znacznie obniżyć cenę ładowania w zamian za 17,99 euro – do 35 centów za kilowatogodzinę. Zgodnie z nowym modelem cenowym warunki za naliczoną kilowatogodzinę energii elektrycznej są „zawsze o 20 centów niższe od aktualnie obowiązującej taryfy Ionity Direct”. Na przykład każdy, kto ładuje z Ionity Passport w Niemczech, zapłaci 0,59 euro/kWh zamiast ceny ad hoc 0,79 euro/kWh. Odchylenia od tej ceny mogą wystąpić w niektórych krajach europejskich ze względu na odpowiednią walutę lokalną, stawki VAT specyficzne dla danego kraju lub lokalne specyfiki, mówi Ionity.  Subskrypcja Passport powinna być łatwa do zarezerwowania za pośrednictwem własnej aplikacji Ionity na smartfony. Operator wylicza, że ​​w porównaniu z taryfą „Ionity Direct” (tj. 0,79 euro/kWh) abonament opłaca się już od 60 kWh miesięcznie. Odpowiada to „około dwóm procesom ładowania lub przejechaniu 300 kilometrów (km) samochodem elektrycznym przy średnim zużyciu 20 kWh/100 km”.  Uzasadniając nowy model cenowy, w oświadczeniu stwierdzono, że Ionity Passport uwzględnia „zmieniające się wymagania rynku i klientów”. Elli, spółka zależna VW, która pobiera opłaty, również podkreśliła nową elastyczność, podnosząc ceny w czerwcu, ponieważ minimalny okres obowiązywania umowy został również skrócony z dwunastu do jednego miesiąca.  Ionity twierdzi, że obecnie obsługuje ponad 480 parków ładowania z ponad 2300 punktami ładowania HPC w 24 krajach. Każdy punkt ładowania oferuje do 350 kW. Podział mocy, w którym maksymalna moc znamionowa jest dzielona między dwa lub więcej punktów ładowania, nie istnieje w Ionity.",
    "image": "static/assets/img/portfolio/ionity.jpg",
    "tag":"ladowanie",
    "data_wpisu": "środa, 24.10.2023"
  },
  {
    "title": "Volvo Penta i FTMH zelektryfikują wózki widłowe",
    "introduction":"Volvo Penta wraz z włoskim producentem FTMH (Fantuzzi Team Material Handling) opracowuje gamę elektrycznych wózków widłowych o masie do 52 ton.  Pierwszym zelektryfikowanym modelem będzie",
    "content": "Volvo Penta wraz z włoskim producentem FTMH (Fantuzzi Team Material Handling) opracowuje gamę elektrycznych wózków widłowych o masie do 52 ton.  Pierwszym zelektryfikowanym modelem będzie 26-tonowy FTF 26-12, obecnie wyposażony w silnik wysokoprężny Volvo Penta, jako FTF 26-12 EL. 600-woltowy napęd elektryczny wykorzystuje system akumulatorów Volvo Penta o pojemności 360 kWh, który można ładować z mocą do 250 kW. Według Volvo proces ładowania trwa „nieco ponad godzinę”.  „Ta współpraca to kolejny dowód, który podkreśla naszą koncentrację i duży potencjał segmentu transportu materiałów” — mówi Zeyd Okutan, menedżer produktu w Volvo Penta. „Operacje portowe i terminale logistyczne dobrze nadają się do elektryfikacji i widzimy ogromne możliwości dla flot pojazdów bezemisyjnych, w tym wózków widłowych, wózków do obsługi pustych kontenerów, wózków wysokiego składowania i ciągników terminalowych. Dobra infrastruktura i dobrze zdefiniowane cykle pracy ułatwią transformację branży, przynosząc korzyści, w tym zmniejszenie hałasu, wydłużenie czasu sprawności i produktywności”.  </br>Eugenio Ponzini, kierownik techniczny w FTMH, dodał: „Nasz wyłączny dealer Volvo Penta we Włoszech, CARMI, jest kluczowym partnerem w projekcie, wspierając rozwój tego, co wszyscy mamy nadzieję, będzie pierwszym z szerokiej gamy elektrycznych maszyn do transportu materiałów, które być produkowany w Brescello”.  </br>Volvo Penta działa we wszystkich rodzajach mobilności, od wysiłków zmierzających do elektryfikacji sektora morskiego z Danfoss Editron, po budowę elektrycznych układów napędowych dla elektrycznych wozów strażackich z Rosenbauer. W 2019 roku firma zelektryfikowała również prom z silnikiem Diesla.",
    "image": "static/assets/img/portfolio/volvo.jpg",
    "tag":"elektryczne_samochody",
    "data_wpisu": " 25.10.2023"
  },
  {
    "title": "Allego zainstaluje 1500 punktów ładowania w sklepach meblowych w Niemczech",
    "introduction":"Allego zainstaluje 1500 punktów ładowania przy salonach meblowych Grupy Porta. Niemiecka firma rodzinna, która posiada sklepy w Czechach i na Słowacji, zdecydowała się na zestaw ładowarek",
    "content": "Allego zainstaluje 1500 punktów ładowania przy salonach meblowych Grupy Porta. Niemiecka firma rodzinna, która posiada sklepy w Czechach i na Słowacji, zdecydowała się na zestaw ładowarek o mocy 50 i 150 kW dostępnych zarówno dla klientów, jak i osób trzecich.  Według Allego zamówienie obejmuje stacje ładowania dla 123 obiektów Grupy Porta, przy czym firma koncentruje się na Niemczech. Pierwsze stacje szybkiego ładowania działają już w sklepach Porta w Poczdamie (Brandenburgia), Altenburgu (Turyngia) i Markranstädt (Saksonia). Ponadto firma zajmująca się infrastrukturą ładowania wyposażyła siedzibę Porta Group w Porta Westfalica (Wschodnia Westfalia) w stacje ładowania dużej mocy dostępne dla pracowników i gości.  Zdaniem partnerów stacje ładowania są przyszłościowe i można je rozbudować do ultraszybkiego ładowania. Będą one dostępne dla zwiedzających w lokalizacjach Porta oraz dla przejeżdżających kierowców samochodów elektrycznych. Wszystkie stacje ładowania można znaleźć w aplikacji Smoov firmy Allego oraz w aplikacjach ładujących innych firm.  Kierownictwo Grupy Porta stwierdziło, że poszukuje partnera, który mógłby utorować drogę w przyszłość w zakresie skalowalności oraz innowacyjnej wiedzy i doświadczenia z firmami takimi jak nasza. Zgodnie z oświadczeniem, po naszym pierwszym jeździe testowej w Poczdamie w 2021 roku, zdecydowaliśmy się kontynuować tę drogę z Allego.  Dyrektor generalny Allego, Mathieu Bonnet, dodał: „Podjęliśmy świadomą decyzję o oferowaniu niższych mocy ładowania i większej liczby punktów ładowania, ponieważ czas przebywania w sklepach meblowych jest zwykle dłuższy. Cieszymy się, że możemy współpracować z Porta, firmą, która przez lata zbudowała niesamowitą sieć sklepów meblowych i doskonale wpisuje się w nasze własne ambicje oferowania niezawodnej i rozległej sieci rozwiązań do ładowania w całych Niemczech”.  Grupa Porta obejmuje 30 salonów meblowych Porta oraz około 100 oddziałów dyskonta meblowego SB-Möbel BOSS w Niemczech. Do grupy należy również detalista meblowy Möbel Letz, obecny w Saksonii-Anhalt, obok 22 sklepów meblowych Grupy ASKO w Czechach i na Słowacji.",
    "image": "static/assets/img/portfolio/allego.jpg",
    "tag":"stacje_ladowania",
    "data_wpisu": " 26.10.2023"
  },
  {
    "title": "Firma Automotive Cells otwiera swoją pierwszą gigafabrykę akumulatorów we Francji",
    "introduction":"Stellantis połączył siły z TotalEnergies i Mercedes-Benz, aby uczcić otwarcie gigantycznej fabryki akumulatorów Automotive Cells Company (ACC) w Billy-Berclau Douvrin we Francji - pierwszego",
    "content": "Stellantis połączył siły z TotalEnergies i Mercedes-Benz, aby uczcić otwarcie gigantycznej fabryki akumulatorów Automotive Cells Company (ACC) w Billy-Berclau Douvrin we Francji - pierwszego z trzech planowanych obiektów w Europie.                Przy początkowej zdolności produkcyjnej 13 gigawatogodzin (GWh), która ma wzrosnąć do 40 GWh do 2030 r., zakład będzie dostarczał wysokowydajne akumulatory litowo-jonowe o „ minimalnym ” śladzie węglowym. Według Stellantis ten pierwszy z trzech europejskich zakładów produkcyjnych zostanie uruchomiony przed końcem 2023 roku. „Gigafactory przyczyni się do realizacji celu Stellantis, jakim jest zwiększenie zdolności produkcyjnej akumulatorów w Europie do 250 GWh do 2030 r. ”, czytamy w niedawnym komunikacie prasowym. Ma on na celu wsparcie firmy w jej misji oferowania szerokiej gamy technologii akumulatorowych, które odpowiadają potrzebom klientów w całym portfolio marki Stellantis.Dzięki dodatkowym kontraktom na dostawy i łącznie pięciu gigafabrykom w Europie i Ameryce Północnej Stellatis zapewnił sobie moc około 400 GWh do 2030 roku.                Firma ma obecnie na rynku 24 modele samochodów elektrycznych i do końca 2024 r. prawie podwoi tę liczbę do 47. Stellantis planuje sprzedać ponad 75 modeli pojazdów elektrycznych i 5 milionów pojazdów elektrycznych na całym świecie do 2030 r., aby sprzedawać je na całym świecie. Dziś Stellantis Peugeot e-208 i Fiat 500 Electric znajdują się w pierwszej piątce najlepiej sprzedających się samochodów elektrycznych we Francji i w pierwszej dziesiątce w Europie. Ponieważ chemia akumulatorów wciąż ewoluuje, Stellantis „dokonuje przeglądu wszystkich technologii, aby sprostać różnorodnym potrzebom szerokiej bazy klientów, aby zapewnić czystą, bezpieczną i niedrogą mobilność ” . Obiecujące rozwiązania, takie jak technologia akumulatorów półprzewodnikowych firmy Factorial orazZdaniem Stellantisa akumulatory litowo-siarkowe Lyten mogą pomóc poprawić osiągi pojazdu i wrażenia klientów, tworząc bardziej zrównoważone wrażenia z korzystania z pojazdu elektrycznego dla wszystkich.",
    "image": "static/assets/img/portfolio/fabryka.jpg",
    "tag":"wydarzenia",
    "data_wpisu": " 27.10.2023"
  },
  {
    "title": "Renault 5 staje się magazynem energii",
    "introduction":"Całkowicie elektryczny R5 będzie pierwszym pojazdem Renault wyposażonym w dwukierunkową ładowarkę . Z pomocą stacji ładującej Mobilize Powerbox i usługi Mobilize V2G właściciele Renault",
    "content": "Całkowicie elektryczny R5 będzie pierwszym pojazdem Renault wyposażonym w dwukierunkową ładowarkę . Z pomocą stacji ładującej Mobilize Powerbox i usługi Mobilize V2G właściciele Renault 5 mogą nawet oddawać swoją energię z powrotem do sieci, zgodnie z niedawnym oświadczeniem Mobilize. Ponadto energia elektryczna wykorzystywana do ładowania akumulatorów będzie neutralna pod względem emisji dwutlenku węgla zgodnie z umową Mobilize energii elektrycznej. Dzięki V2G samochody elektryczne staną się źródłem energii dla gospodarstw domowych i sieci energetycznej, umożliwiając większą elastyczność. Ułatwia to również włączenie energii odnawialnej do koszyka energetycznego. Wraz z wprowadzeniem na rynek Renault 5, Mobilize chce zaoferować swoją usługę V2G. Umożliwia to właścicielom pojazdów oddawanie energii elektrycznej z pojazdu z powrotem do sieci, zmniejszając w ten sposób ich koszty. W przyszłości usługa będzie dostępna również dla innych samochodów elektrycznych Renault. „Dzięki Mobilize V2G samochód staje się magazynem energii. Właściciele muszą tylko podłączyć swój pojazd do skrzynki zasilającej, aby obniżyć rachunki za prąd i sprawić, by ich mobilność była bardziej wydajna pod względem emisji dwutlenku węgla. Średnio koszt ładowania pojazdu można obniżyć o połowę. To sprawia, że ​​rozwiązania mobilne Mobilize są jeszcze bardziej zrównoważone i przystępne cenowo.” – Corinne Frasson, dyrektor ds. usług energetycznych w Mobilize Usługa Mobilize V2G umożliwia nie tylko wstrzymanie ładowania w okresach szczytu, ale także regenerację energii. Jest to szczególnie przydatne, gdy energia elektryczna jest droga, a zapotrzebowanie w sieci energetycznej jest wysokie. I odwrotnie, ładowanie ma miejsce tylko wtedy, gdy dostawy energii elektrycznej w sieci są wysokie, a zatem tańsze.  Usługa Mobilize V2G składa się z czterech uzupełniających się komponentów: dwukierunkowa ładowarka z technologią V2G, która będzie dostępna w przyszłych samochodach elektrycznych Renault, począwszy od Renault 5 Mobilize Powerbox, dwukierunkowy terminal opracowany we współpracy z zespołami z sieci innowacji Software République a Umowa na energię elektryczną Mobilize, dostarczana przez partnera technologicznego Mobilize, The Mobility House, gwarantuje dostawę energii elektrycznej neutralnej pod względem emisji dwutlenku węgla i jest wykorzystywana do sprzedaży energii wprowadzanej do sieci aplikacja na smartfona, za pomocą której można zaprogramować ładowanie dwukierunkowe, po prostu ustawiając czas następnego użycia pojazdu i żądany poziom naładowania baterii   Przyszłe Renault 5 jest pierwszym pojazdem Renault wyposażonym w nową dwukierunkową ładowarkę. Oprogramowanie do zarządzania energią umożliwia stały dostęp do usługi Mobilize V2G przy jednoczesnym oszczędzaniu energii baterii.   Ładowarka dwukierunkowa może nie tylko dostarczać prąd do sieci, ale także obsługiwać urządzenia elektroniczne (funkcja „pojazd do obciążenia”). Dzięki adapterowi opracowanemu przez Renault, który jest podłączany do gniazda ładowania pojazdu, przyszłe Renault 5 będzie mogło dostarczać taką samą ilość energii, jak gniazdo 220-woltowe.   Opracowany przez Software République wraz z partnerem technologicznym IoTecha Corp. rozbudowany terminal Mobilize Powerbox komunikuje się z samochodem i chmurą. Decyduje o tym, czy naładować baterię, czy odprowadzić energię elektryczną z powrotem do sieci, w zależności od potrzeb ładowania baterii, zapotrzebowania gospodarstw domowych na energię elektryczną lub zachęt ze strony rynku energii i sieci . Moc dwukierunkowego terminala, który jest produkowany we francuskiej fabryce elektroniki Lacroix, wynosi od 7 kW do 22 kW.",
    "image": "static/assets/img/portfolio/renault.jpg",
    "tag":"samochody_elektryczne",
    "data_wpisu": " 28.10.2023"
  },
  {
    "title": "Ford otwiera w Kolonii nową fabrykę e-samochodów",
    "introduction":"Amerykański producent samochodów Ford otworzył Centrum Pojazdów Elektrycznych Ford Cologne na początku tygodnia w obecności kanclerza Olafa Scholza (SPD) , premiera Nadrenii Północnej",
    "content": "Amerykański producent samochodów Ford otworzył Centrum Pojazdów Elektrycznych Ford Cologne na początku tygodnia w obecności kanclerza Olafa Scholza (SPD) , premiera Nadrenii Północnej-Westfalii Hendrika Wüsta (CDU) i burmistrz Kolonii Henriette Reker (niezależna ). Producent samochodów informuje o tym w komunikacie prasowym. W przyszłości Ford będzie produkował najnowszą generację samochodów elektrycznych na rynek europejski w zakładzie w Kolonii.      Producent samochodów przekształcił swoją fabrykę w Kolonii-Niehl, gdzie Ford buduje pojazdy od 1930 roku, inwestując w to nowe zadanie dwa miliardy dolarów. Tym krokiem firma podkreśla swoje wielkie zaufanie do Niemiec i ich wykwalifikowanej siły roboczej, a także do przyszłości produkcji samochodów w Europie.  „Otwarcie Ford Cologne EV Center oznacza początek nowej generacji czystych procesów produkcyjnych i pojazdów elektrycznych w Europie ” — wyjaśnił William Clay Ford Jr., prezes wykonawczy Ford Motor Company i prawnuk założyciela firmy, Henry'ego Forda, w otwarcie w Kolonii. „Ta fabryka będzie jedną z najbardziej wydajnych i przyjaznych dla środowiska w całej branży motoryzacyjnej. Z niecierpliwością czekam na kontynuację pracy na rzecz bezemisyjnej przyszłości dla naszych dzieci i wnuków”.  Głowa państwa Wüst: Decydujący krok „Centrum pojazdów elektrycznych oznacza nowy początek i jest największą inwestycją w historii fabryki Forda w Kolonii. To dobra wiadomość dla lokalizacji w Kolonii, dla produkcji samochodów w Niemczech, dla elektromobilności i dla nowych początków ” – podkreślił podczas otwarcia kanclerz federalny Olaf Scholz.  A premier Nadrenii Północnej-Westfalii, Hendrik Wüst, dodaje: „Ford-Werke GmbH jest jedną z najważniejszych firm i jednym z największych pracodawców w naszym kraju związkowym. Od 90 lat Ford demonstruje w Kolonii ducha innowacyjności i inwencji. Wraz z otwarciem Centrum Elektromobilności obrany został kurs na mobilność neutralną dla klimatu. Ponadto inwestycja podkreśla siłę Nadrenii Północnej-Westfalii jako lokalizacji badawczej i biznesowej. Chcemy, aby nasz kraj stał się jednym z wiodących miejsc przyszłej mobilności w Europie i do 2045 roku stał się neutralny dla klimatu. Dzięki nowemu centrum tutaj, w Kolonii, państwo robi decydujący krok w tym kierunku”.  </br>Teren o powierzchni 125 hektarów został zaprojektowany z myślą o maksymalnej wydajności. Nowoczesne narzędzia i wysoki stopień automatyzacji charakteryzują całkowicie nowo wybudowaną linię produkcyjną i montaż akumulatorów. Zakład umożliwia produkcję ponad 250 000 samochodów elektrycznych rocznie. Pierwszym modelem, który ma tu powstać, jest akumulatorowo-elektryczny Ford Explorer, którego producent niedawno zaprezentował jako czwarty na świecie samochód elektryczny po odnoszących sukcesy modelach Mustang Mach-E , E-Transit i F-150 Lightning . Nadchodzący elektryczny crossover Forda również zjedzie z linii montażowej w Kolonii.  Ford Cologne EV Center jest pierwszym na świecie pojazdem produkowanym przez Forda neutralnym pod względem emisji CO2. Fabryka w Kolonii jest zatem ważnym elementem planu, aby do 2035 r. wszystkie zakłady, ich logistyka i bezpośredni bilans bilansowy były neutralne pod względem emisji CO2. Otwarcie nowego EV Center w Kolonii jest kontynuacją wieloletniej historii sukcesu tej lokalizacji. Zakład ten od 1930 r. jest sercem europejskiego przemysłu motoryzacyjnego i produkowano tu kultowe pojazdy, takie jak Ford Model A, Taunus, Capri, Granada i Fiesta.  W ciągu ponad 90 lat od założenia Ford twierdzi, że w swojej fabryce w Kolonii wyprodukował ponad 18 milionów samochodów. Umożliwiłoby to indywidualną mobilność pokoleniom ludzi w Europie. Lokalizacja jest również uważana za jeden z najbardziej wydajnych zakładów produkcyjnych producenta na świecie.",
    "image": "static/assets/img/portfolio/fordkolonia.jpg",
    "tag":"wydarzenia",
    "data_wpisu": " 29.10.2023"
  },
  {
    "title": "Ten nowy elektryczny Fiat nazywa się Topolino",
    "introduction":"Włoski producent samochodów Fiat, część Grupy Stellantis, ujawnił nazwę i pierwszy wizerunek swojego nowego, zrównoważonego rozwiązania w zakresie mobilności miejskiej : Topolino. ",
    "content": "Włoski producent samochodów Fiat, część Grupy Stellantis, ujawnił nazwę i pierwszy wizerunek swojego nowego, zrównoważonego rozwiązania w zakresie mobilności miejskiej : Topolino. Całkowicie elektryczny czterokołowiec jest gotowy, aby przyczynić się do rozwoju miejskiej mobilności elektrycznej i wnieść cały optymizm swojego imiennika do dostępnej, w pełni elektrycznej wersji, która łączy w sobie wszystkie zalety Fiata 500 , zgodnie z towarzyszącą prasą uwolnienie.  Mówi się, że nowe Topolino doskonale ucieleśnia Dolce Vita i włoskiego ducha Fiata. „Samochód zaprojektowany, by wywołać uśmiech na twarzy, Topolino wnosi nowe podejście do dolce vita na ulice miast, pełne radości, optymizmu i zabawy”, pisze producent samochodów . Nowy czterokołowiec to nowa mobilna hulajnoga przeznaczona dla szerokiego grona odbiorców, w tym najmłodszych klientów, rodzin i miłośników miast.  Jest idealny dla miasta i dla osób poszukujących zrównoważonych i świeżych rozwiązań w zakresie mobilności i jest zgodny z demokratyczną misją Fiata polegającą na oferowaniu zrównoważonych rozwiązań w zakresie mobilności w mieście, które są dostępne dla wszystkich. Topolino jest skierowany do młodszych pokoleń i jest czymś więcej niż tylko urządzeniem mobilnym. „Dzięki swojemu uroczemu wzornictwu, które jest odpowiednie dla każdego pokolenia, sprawi, że młodzi ludzie znów zainteresują się samochodami ” – pisze Fiat.  Zbliżająca się premiera jest kolejnym krokiem na drodze marki do elektryfikacji i jest zgodna z wizją Fiata: „Zielony jest tylko wtedy, gdy jest zielony dla wszystkich” . W końcu codzienną pracą Fiata jako producenta samochodów jest ponowne przemyślenie jazdy miejskiej , uczynienie jej bardziej zrównoważoną i dostępną dla wszystkich, a nowy Topolino ze swoim fajnym designem będzie idealnym pojazdem do rozwoju zrównoważonej mobilności.  Fiat nie opublikował jeszcze żadnych dalszych szczegółów na temat pojazdu poza zdjęciem. Jest oczywiście blisko spokrewniony z Oplem Rocks-e i Citroenem Ami. Na zdjęciu dwa siedzenia, zamiast drzwi na zdjęciu kordon, przez co Topolino bardziej przypomina leżak plażowy niż samochód.",
    "image": "static/assets/img/portfolio/topolino.jpg",
    "tag":"elektryczne_samochody",
    "data_wpisu": " 30.10.2023"
  },
  {
    "title": "Liczba śmiertelnych wypadków z udziałem autopilota Tesli gwałtownie wzrasta",
    "introduction":"17 zabitych, 736 wypadków: to smutny bilans uszkodzeń autopilota Tesli w ciągu ostatnich czterech lat w samych Stanach Zjednoczonych. System wspomagania kierowcy jest zatem zaangażowany",
    "content": "17 zabitych, 736 wypadków: to smutny bilans uszkodzeń autopilota Tesli w ciągu ostatnich czterech lat w samych Stanach Zjednoczonych. System wspomagania kierowcy jest zatem zaangażowany w znacznie więcej wypadków, niż wcześniej podejrzewano, jak donosi Washington Post, powołując się na analizę danych z National Highway Traffic Safety Administration (NHTSA). Dane odzwierciedlają niebezpieczeństwa związane z rosnącym wdrażaniem technologii wspomagania kierowcy Tesli i rosnącą obecnością samochodów na drogach.  Liczba zgonów i poważnych obrażeń związanych z autopilotem również znacznie wzrosła w ostatnim czasie, jak pokazują dane. Kiedy amerykańska agencja NHTSA po raz pierwszy opublikowała ocenę wypadków z autopilotem w czerwcu 2022 r., policzyła tylko trzy zgony, które były wyraźnie związane z tą technologią. Najnowsze dane obejmują co najmniej 17 wypadków śmiertelnych, w tym 11 od samego maja 2022 r.  Szef Tesli, Elon Musk, obiecał, że samochody obsługiwane w trybie autopilota powinny być bezpieczniejsze niż te prowadzone wyłącznie przez ludzkich kierowców. Przytoczył wskaźniki wypadków, porównując tryby jazdy, aby poprzeć swoje oświadczenie. Chociaż nie można ocenić, ilu wypadkom faktycznie udało się zapobiec, dane wyraźnie pokazują wady technologii. Uderzające jest to, że liczba wypadków gwałtownie wzrosła w ostatnim czasie. Według ekspertów, według Washington Post, jest to związane z rozszerzeniem grupy użytkowników i tymczasowym porzuceniem czujników radarowych.  Tesla i Elon Musk nie odpowiedzieli jeszcze na prośbę amerykańskiej gazety o komentarz. NHTSA stwierdziło, że zgłoszenie wypadku z udziałem kierowcy Tesli niekoniecznie oznacza, że ​​przyczyną była technologia. Rzeczniczka NHTSA zauważa również, że „ Wszystkie zaawansowane systemy wspomagające kierowcę wymagają od człowieka kontroli i pełnego zaangażowania w prowadzenie pojazdu przez cały czas. W związku z tym wszystkie prawa stanowe pociągają człowieka do odpowiedzialności za działanie ich pojazdów ” – a zatem także za wypadki.  Była główna doradca ds. bezpieczeństwa NHTSA, Missy Cummings, profesor w College of Engineering and Computing na Uniwersytecie George'a Masona, uważa wzrost liczby wypadków Tesli za niepokojący. Problemem jest przede wszystkim liczba ofiar śmiertelnych w stosunku do ogólnej liczby wypadków. Nie jest również jasne, czy dane rejestrują również każdy wypadek, w którym brały udział systemy wspomagające kierowcę Tesli. Dane NHTSA obejmują niektóre incydenty, w przypadku których nie wiadomo, czy zastosowano autopilota, czy w pełni samodzielną jazdę.",
    "image": "static/assets/img/portfolio/testytesla.jpg",
    "tag":"statystyki",
    "data_wpisu": " 1.11.2023"
  },
  {
    "title": "Test wśród rodzeństwa: Skoda Enyaq kontra VW ID.5",
    "introduction":"W bieżącym wydaniu brytyjskiego magazynu motoryzacyjnego Auto Express kilka modeli Volkswagena konkurowało z odpowiadającymi im, blisko spokrewnionymi modelami Skody, spółki zależnej",
    "content": "W bieżącym wydaniu brytyjskiego magazynu motoryzacyjnego Auto Express kilka modeli Volkswagena konkurowało z odpowiadającymi im, blisko spokrewnionymi modelami Skody, spółki zależnej VW . W tym kontekście VW ID.5 porównano również ze Skodą Enyaq – z otrzeźwiającym wynikiem dla marki macierzystej.  Konkretnie porównano dostępne na rynku brytyjskim Enyaq iV Suite 80 oraz ID.5 Tech Pro Performance. Technicznie oba e-samochody są w dużej mierze identyczne: w obu pojazdach zamontowano silnik o mocy 201 brytyjskich koni mechanicznych (150 kW) i akumulator o pojemności 77 kWh. Skoda jest trochę dłuższa od VW i ma 4,65 metra - typowe dla Skody - ale jest o kilka kilogramów lżejsza - waży 2107 kilogramów.  Zużycie jest często podawane w milach na kWh w Wielkiej Brytanii, jak ma to miejsce w przypadku Auto Express. Skoda z wynikiem 4,0 (6,44 km) wypada nieco lepiej niż Volkswagen z wynikiem 3,9 (6,28 km). Zasięg określony przez kolegów dla Enyaq wynosi 345 mil (555 kilometrów), jednak dla ID.5 tylko 323 mil (520 kilometrów).  Największą różnicą między tymi dwoma pojazdami jest cena. Testowana wersja ID.5 kosztuje w Wielkiej Brytanii 55 580 funtów (67 800 euro), podczas gdy Enyaq jest już dostępny za 46 205 funtów (53 900 euro). Niemniej jednak testerzy stwierdzili: „Co zaskakujące, Skoda wydaje się być droższym z dwóch pojazdów.” Między innymi przyczepność kierownicy i materiał zastosowany w drzwiach oceniły lepiej Enyaqa.  Skoda otrzymuje więc w ostatecznym rozrachunku 4,5 na 5 gwiazdek - a prawdziwy „statek-matka” ID.5 musi zadowolić się tylko 4 gwiazdkami. W przypadku ID.5 testerzy narzekali na gorsze właściwości ergonomiczne oraz materiały, które nie zawsze są odpowiednie dla przedziału cenowego. W przypadku Enyaq zauważają, że moc ładowania może być wyższa przy 135 kW w porównaniu z konkurencją. Oba pojazdy przedkładały komfort nad przyjemność z jazdy i były całkiem wygodne w prowadzeniu – ale Enyaq miał znacznie lepszy stosunek ceny do wydajności.  W teście porównawczym Skody i Volkswagena rywalizowały skądinąd klasyczne pojazdy spalinowe. Ale i tutaj czeska filia VW zachowała ogólną przewagę. Fabia wyraźnie pokonała Polo z 4,5 do 3,5 gwiazdek, podczas gdy Karoq spisał się nieco lepiej z 4,5 gwiazdkami niż T-Roc z 4 gwiazdkami. Jedynie w pojedynku Golfa z Octavią Skoda nie pokonała brata VW – ale i tak wystarczyło do remisu 4:4.",
    "image": "static/assets/img/portfolio/id5enyaq.jpg",
    "tag":"elektryczne_samochody",
    "data_wpisu": " 2.11.2023"
  },
  {
    "title": "EV Box wprowadza na rynek ładowarki o mocy 400KW.",
    "introduction":"EVBox przedstawia swoją najmocniejszą obecnie stację ładującą: EVBox Troniq High Power. Zdolna dostarczyć 400 kW mocy, stacja ładująca jest pierwszą wolnostojącą stacją ładującą o ",
    "content": "EVBox przedstawia swoją najmocniejszą obecnie stację ładującą: EVBox Troniq High Power. Zdolna dostarczyć 400 kW mocy, stacja ładująca jest pierwszą wolnostojącą stacją ładującą o takiej mocy, która została już przetestowana i sprawdzona we Francji i Holandii. Firma ma rozpocząć realizację zamówień na kluczowych rynkach europejskich od września 2023 roku.   Ładowanie o dużej mocy jest kluczem do masowego przyjęcia pojazdów elektrycznych na rynek      Ładowanie z dużą mocą (powyżej 350 kW) jest ewolucją szybkiego ładowania (powyżej 50 kW) i jest postrzegane przez ekspertów branżowych jako kluczowy czynnik wprowadzania samochodów elektrycznych na rynek masowy. Według badań przeprowadzonych przez firmę, zaoferowanie stacji ładowania o dużej mocy spowodowałoby, że 66% potencjalnych kierowców pojazdów elektrycznych byłoby bardziej skłonnych do zakupu samochodu elektrycznego. Dlatego czynione są starania o zainstalowanie tysięcy stacji ładowania dużej mocy na autostradach Europy i Ameryki Północnej.      „Ponieważ większość pierwszych użytkowników już jeździ pojazdami elektrycznymi, musimy sprawić, by ładowanie było szybsze i bardziej rozpowszechnione niż kiedykolwiek, aby przekonać następną grupę kierowców do przejścia na pojazdy elektryczne. High Power Charging i wprowadzenie EVBox Troniq High Power to ważny krok w kierunku przyszłości, w której elektromobilność stanie się nową normą. Nie możemy się doczekać, aby dzięki temu ogłoszeniu posunąć branżę do przodu, mówi Remco Samuels, dyrektor generalny EVBox.      Im szybsze są stacje ładowania, tym wygodniejsze będzie ładowanie. Kierowcy muszą krócej czekać na ładowanie pojazdu, kolejki na stacjach ładowania są coraz krótsze, a proces ładowania staje się przyjemniejszy. High Power Charging jest ważną częścią strategii innowacji EVBox.      Testowane we Francji i Holandii      Wprowadzenie na rynek EVBox Troniq High Power następuje po udanej fazie testów w dwóch lokalizacjach we Francji i Holandii. W ramach programu Early Adopter Program (EAP) stacja ładująca jest stale ulepszana poprzez zbieranie informacji zwrotnych w czasie rzeczywistym. W ciągu pięciu miesięcy EAP zarejestrował ponad 4000 udanych ładowań i ponad 1700 godzin aktywnego ładowania w pobliżu Amsterdamu i Tuluzy. Pojazdom elektrycznym dostarczono ponad 91 MWh energii, co potwierdza wydajność stacji ładowania i kompatybilność z różnymi typami pojazdów, typami akumulatorów, warunkami pogodowymi i przypadkami użycia.      Dane techniczne EVBox Troniq High Power      EVBox Troniq High Power bazuje na elastycznej i skalowalnej platformie Troniq Modular. Platforma ułatwia firmom integrację Troniq High Power z istniejącą ofertą ładowania, optymalizując zużycie energii przy jednoczesnym uniknięciu kosztownych modernizacji sieci. EVBox planuje w tym roku wyprodukować do 2000 sztuk, które zostały opracowane w zakładzie firmy w Bordeaux.      Najważniejsze cechy EVBox Troniq High Power:      moc wyjściowa      Skalowalna architektura z maksymalnie dziesięcioma modułami mocy 40 kW.      Dostępne z mocą wyjściową 320 kW, 360 kW lub 400 kW.      Poprawiona wydajność suchego kabla, który osiąga do 500A przez ponad 30 minut, zapewniając bezpieczne ładowanie dużą mocą.      Inteligentna dystrybucja mocy pomiędzy ładunkami      Jednoczesne ładowanie dwóch pojazdów dwoma kablami CCS2.      Dynamiczna alokacja obciążenia mocy dla sesji ładowania.      Świetne doświadczenie dla kierowców      Z automatycznym ładowaniem i wieloma opcjami płatności.      Płaski ekran dotykowy i nowy interfejs użytkownika, który dostosowuje sposób użytkowania do Twoich potrzeb.      Wygodny dla firm      Konfigurowalne opcje brandingu za pomocą koloru lub naklejek.      Łatwiejszy proces instalacji dzięki modelowi 3D i płycie podstawy.      Porty skierowane do przodu zmniejszają powierzchnię zajmowaną przez stację i umożliwiają umieszczenie większej liczby stacji w miejscach o dużym natężeniu ruchu.      Otwarta integracja oprogramowania do zarządzania ładowaniem.      „EVBox Troniq High Power został opracowany jako źródło zysku dla lokalizacji krótkoterminowych, takich jak stacje obsługi autostrad i stacje benzynowe. Dla tych zapracowanych i mobilnych firm szybsze ładowanie oznacza większą sprzedaż. Wprowadzając na rynek EVBox Troniq High Power, chcemy pomóc naszym partnerom stać się liderami w szybko rozwijającej się branży e-mobilności i zaoferować swoim klientom najlepsze możliwe wrażenia z ładowania”. mówi Maurice van Riek, CTO EVBox.      EVBox Troniq High Power można zamówić już teraz i oczekuje się, że będzie dostępny od czwartego kwartału 2023 r.",
    "image": "static/assets/img/portfolio/ev400kw.jpg",
    "tag":"stacje_ladowania",
    "data_wpisu": " 3.11.2023"
  },
  {
    "title": "Porsche chcę dotacje do elektryków i wodoru. Nie chcą diesla.",
    "introduction":"Porsche zajęło niezwykłe stanowisko w stosunku do BusinessInsider: firma wzywa do zniesienia państwowych dotacji do samochodów z silnikami Diesla. Twierdzenie to opiera się na informacjach",
    "content": "Porsche zajęło niezwykłe stanowisko w stosunku do BusinessInsider: firma wzywa do zniesienia państwowych dotacji do samochodów z silnikami Diesla. Twierdzenie to opiera się na informacjach wewnętrznych       uzyskanych od zarządu spółki. Członkowie komitetu wykonawczego Porsche są przekonani, że obecna promocja oleju napędowego jest już nieaktualna w świetle ambitnych celów klimatycznych rządu federalnego.       Niektórzy dyrektorzy Porsche uważają, że te fundusze mogłyby być lepiej zainwestowane w promocję samochodów elektrycznych i paliw syntetycznych . Zwracają uwagę, że dotacje w Niemczech i UE konkurują z dotacjami w Chinach i Ameryce Północnej. Na przykład w Chinach żaden podatek od zakupu nie będzie nakładany na samochody elektryczne do 2027 r., a szacunkowy koszt chińskiego rządu wyniesie 66 miliardów euro. Wraz z ustawą o redukcji inflacji (IRA) Stany Zjednoczone uruchomiły również szeroko zakrojony program dotacji dla samochodów elektrycznych i fabryk ogniw akumulatorowych. Samochody elektryczne są tam dotowane do 7 000 euro. Jednak jednym z warunków jest to, że części dotowanych pojazdów muszą być wyprodukowane w USA lub Kanadzie. Przyciąga to również europejskich producentów samochodów, takich jak Porsche czy Volkswagen. Przewodnicząca Komisji Europejskiej Ursula von der Leyen zapowiedziała, że ​​zareaguje na hojne dotacje z Ameryki, ale na razie nie ma odpowiednika w Europie czy Niemczech. Kierownictwo Porsche uważa, że ​​przeniesienie dotacji na olej napędowy w kierunku bardziej zrównoważonych napędów może być pierwszym krokiem w tym kierunku.",       
    "image": "static/assets/img/portfolio/porsche.jpeg",
    "tag":"polityka",
    "data_wpisu": " 4.11.2023"
  },
  {
    "title": "VinFast chce siedmiokrotnie zwiększyć sprzedaż e-samochodów w 2023 roku",
    "introduction":"VinFast, wietnamski producent samochodów elektrycznych, wykazuje imponujący wzrost i prognozuje sprzedaż nawet 50 000 samochodów elektrycznych w 2023 r. Pomimo odpowiednich wyzwań",
    "content": "VinFast, wietnamski producent samochodów elektrycznych, wykazuje imponujący wzrost i prognozuje sprzedaż nawet 50 000 samochodów elektrycznych w 2023 r. Pomimo odpowiednich wyzwań, z którymi obecnie się zmaga. Cel sprzedażowy odpowiada niemal siedmiokrotnemu wzrostowi w stosunku do roku poprzedniego. Liczby rosną, w szczególności ze względu na eksport do krajów Ameryki Północnej i zbliżające się wejście na rynek europejski.       Niedawno   informowaliśmy  o planach wietnamskiego producenta samochodów VinFast, aby otworzyć zakład produkcyjny w USA . Zostało to przełożone na rok 2025 wkrótce potem. Wcześniej VinFast zapowiadał w grudniu ubiegłego roku, że  brak chipów opóźni debiut rynkowy w Europie  . W lutym dostawy zostały wstrzymane w USA ze względu na konieczność aktualizacji oprogramowania. Teraz najwyraźniej chcą ponownie przyspieszyć.       Firma, założona przez dyrektora generalnego Vingroup, Phama Nhata Vuonga, może wyjść na zero do końca 2024 roku, zakładając, że „wszystko pójdzie zgodnie z planem” . W przeszłości cele sprzedażowe nie zawsze były osiągane, chociaż może to być równoważone przez rosnący rynek globalny.       Oprócz rozbudowy obszarów sprzedaży, VinFast planuje również poszerzenie portfolio produktowego. Na ulice mają wyjechać elektryczny pickup i miejski samochód na baterie, zwany też „mini autem” . Przy cenach wahających się od 10 000 do 12 000 USD, ten ostatni mógłby zostać wprowadzony na rynek jako bardzo przystępny cenowo samochód elektryczny. I w ten sposób otwórz dla siebie rynek masowy.       Mimo że VinFast stoi w obliczu silnej konkurencji ze strony uznanych konkurentów, takich jak Tesla, Vuong pozostaje optymistą: „Kiedy rynek znów będzie odporny i nastroje się poprawią… VinFast przywróci radość finansową  ”. 2,5 miliarda dolarów wspierane przez Vingroup i Vuong . Pomimo braku dotychczasowych zysków, do końca ubiegłego roku VinFast zaangażował ponad 8 miliardów dolarów.       Ogłoszenie fuzji ze Special Purpose Acquisition Company (SPAC) Black Spade Acquisition Co obiecuje VinFast dostęp do światowych rynków i dalsze możliwości pozyskiwania funduszy. Transakcja spodziewana jest w drugiej połowie 2023 roku.",       
    "image": "static/assets/img/portfolio/vinfast.jpg",
    "tag":"polityka",
    "data_wpisu": " 5.11.2023"
  },
  {
    "title": "Ranking ADAC małych i mikro e-samochodów. Czy takie małe?",
    "introduction":"Jeśli chodzi o porównywanie samochodów, ADAC jest autorytetem od wielu lat.       W ostatnich latach obserwuje się coraz więcej samochodów elektrycznych . Na koniec otrzymują ocenę",
    "content": "<div>Jeśli chodzi o por&oacute;wnywanie samochod&oacute;w, ADAC jest autorytetem od wielu lat. &nbsp; &nbsp; &nbsp; W ostatnich latach obserwuje się coraz więcej samochod&oacute;w elektrycznych . Na koniec otrzymują ocenę szkolną za egzamin na samoch&oacute;d, za koszty i stosunek ceny do jakości.W dzisiejszym rankingu przyjrzeliśmy się bliżej, kt&oacute;re z całkowicie elektrycznych małych i mikrosamochod&oacute;w radziły sobie jak dotąd najlepiej w ADAC. &nbsp; &nbsp; Ocena z testu samochodu jest decydująca, w przypadku remisu stosujemy stosunek ceny do wydajności. &nbsp; &nbsp;</div>\n<ul>\n<li><strong>7</strong>.Opel Mokka-Elektryczny Opel Mokka bazuje na Corsie i dlatego jest SUV-em z segmentu małych samochod&oacute;w. W teście ADAC elektryczna Mokka uzyskała og&oacute;lną ocenę 2,3 oraz 2,3 za stosunek ceny do jakości. W teście Mokka-e uzyskała najlepszą ocenę w kategorii silnik/napęd z wynikiem 1,4, a najsłabszą w kategorii nadwozie/bagażnik z wynikiem 3,2.&nbsp; &nbsp;&nbsp;</li>\n<li><strong>6</strong>. Peugeot e-208 &nbsp;Kolejne miejsce r&oacute;wnież należy do grupy Stellantis . Mały samoch&oacute;d Peugeota, kt&oacute;ry jest blisko spokrewniony z Corsą, r&oacute;wnież osiągnął notę ​​2,3, a stosunek ceny do osiąg&oacute;w wyni&oacute;sł nawet 1,6. Tutaj r&oacute;wnież ADAC znajduje swoją największą siłę w układzie silnik/napęd, czego dowodem jest ocena 1.3. Jednak podobnie jak w przypadku Mokki, za nadwozie/bagażnik jest tylko 3,2.</li>\n<li><strong>5</strong>.Honda e &nbsp;Przytulna i sympatyczna mała Honda była najwyraźniej bardzo popularna wśr&oacute;d ADAC i og&oacute;lnie uzyskała ocenę 2,2 - taką samą ocenę przyznaje się r&oacute;wnież za stosunek ceny do wydajności. Jak większość e-samochod&oacute;w, Honda r&oacute;wnież imponuje, szczeg&oacute;lnie w kategorii silnik/napęd, z bardzo dobrą oceną 1,2. Jednak dla wygody jest tylko gładka 3. Niestety, Honda e jest trudna do dostarczenia.</li>\n<li><strong>4</strong>.Peugeot 2008-e GT &nbsp;Mały SUV Peugeota jest o jedną dziesiątą lepszy od swojego niżej położonego brata, 208: 2,2 został przyznany przez ADAC jako wynik testowy, 2,1 za stosunek ceny do wydajności. Silnik/napęd otrzymał ocenę 1,4, nadwozie/bagażnik tylko 3.</li>\n<li><strong>3</strong>.Opel Corsa Spośr&oacute;d wszystkich pojazd&oacute;w Stellantis na tej liście jeden znalazł się na podium: elektryczny Opel Corsa r&oacute;wnież uzyskał wynik 2,2 w teście ADAC, ale uzyskał wynik o 2 lepszy niż Honda i Peugeot pod względem stosunku jakości do ceny. Najwyższa ocena 1,3 przypadła kategorii Środowisko/EkoTest, najgorsza ocena 3,2 za nadwozie/bagażnik.</li>\n<li><strong>1 i 2</strong> razem Hyundai Kona Electric i Kia E-Soul &nbsp; Dwaj blisko spokrewnieni technicznie Koreańczycy zajmują pierwsze miejsce z wynikiem testu ADAC na poziomie 2,1 i stosunkiem ceny do wydajności na poziomie 2,2. Istnieją najwyższe oceny z prostą 1 za silnik/napęd (e-Soul) i środowisko/EcoTest (Kona). Oczywiście oba pojazdy wypadają najsłabiej w klasie małych aut elektrycznych pod względem nadwozia/bagażnika (2,9 i 3,0).</li>\n</ul>",
    "image": "static/assets/img/portfolio/testadac.jpg",
    "tag":"raporty",
    "data_wpisu": " 6.11.2023"
  },
  {
    "title": "Ranking ADAC dużych elektryków.",
    "introduction":"Jeśli chodzi o porównywanie samochodów, ADAC jest autorytetem od wielu lat.       Na potrzeby dzisiejszego rankingu przyjrzeliśmy się bliżej, które w pełni elektryczne samochody z niższej",
    "content": "Jeśli chodzi o porównywanie samochodów, ADAC jest autorytetem od wielu lat.       Na potrzeby dzisiejszego rankingu przyjrzeliśmy się bliżej, które w pełni elektryczne samochody z niższej klasy średniej wypadły do ​​tej pory najlepiej w testach ADAC. Ocena z testu samochodu jest decydująca; w przypadku remisu stosujemy stosunek ceny do wydajności i ocenę kosztów.       Dwa tygodnie temu wymieniliśmy najwyższe noty ADAC dla mikro i małych samochodów.                                                     7. miejsce: BYD Atto 3  Kompaktowy SUV z Chin zrobił bardzo dobre wrażenie na targach ADAC, mogliśmy się też przekonać o jego „bujanych” właściwościach. Z oceną 2,1, ale ze względu na brak ocen cząstkowych za stosunek ceny do jakości i kosztów, wciąż plasuje się na liście rankingowej. Najwyższa ocena w kategorii „silnik/napęd” to 1,1.                                                     6. miejsce: Renault Megane E-Tech Śliczne Renault otrzymało również ocenę ADAC 2,1, którym z naszego doświadczenia wynika, że ​​można nim jeździć ekonomicznie i komfortowo. Megane otrzymuje 2,2 za stosunek jakości do ceny i 2,4 za koszty. Również w przypadku Renault „silnik/napęd” uzyskał najwyższą ocenę 1,2.                                                                                                5 miejsce: Cupra Born Brat VW ID.3 również otrzymał ocenę 2,1 od ADAC. Podobnie jak w przypadku Megane, o piątym miejscu decyduje ocena 2,2 za stosunek jakości do ceny, a 2,3 za koszty. I znowu „silnik/napęd” uzyskał najwyższą ocenę z oceną 1,1 – po prostu e-samochód.                                                                        4. miejsce: VW ID.3  1,1 dla napędu wypada również dla ID.3, który technicznie jest w dużej mierze taki sam, ale ogólnie ocena ADAC jest nieco lepsza niż dla Cupra Born: Z 2,0 (cena-wydajność 2,2, koszt 2,0), Volkswagen ledwo ominął podium.                                                                                                 2. miejsce: Mercedes EQA  Nie ma trzeciego miejsca z powodu identycznych ocen, ale dwa drugie miejsca. Najmniejszy elektryczny Mercedes imponuje ogólną oceną 1,9 w teście ADAC. Oprócz „Silnika/napędu” z wynikiem 1,1, EQA uzyskał również bardzo dobre wyniki w kategorii „Bezpieczeństwo” z wynikiem 1,4.                                                                                              2. miejsce: Kia Niro EV Podobnie jak EQA, kompaktowy SUV Koreańczyków ma 1,9 w ogólnej ocenie ADAC. A ponieważ cena/wydajność z 2.2 i kosztami z 2.6 są takie same jak w przypadku Mercedesa, tym razem drugie miejsce jest dzielone. Oprócz klasycznego e-samochodu „Silnik/Skrzynia biegów” z 1.1, Kia jest szczególnie imponująca w „Environment/EcoTest” z 1.2. Udało nam się również ustalić, że Niro można prowadzić bardzo wydajnie.                                       </p>                                               1. miejsce: Volvo C40 Volvo, które uzyskało końcową notę ​​1,8, jest najlepszym e-samochodem z niższej średniej klasy, testowanym do tej pory przez ADAC. Chociaż koszty są wysokie (ocena 3,4), ogólne wrażenie było najwyraźniej po prostu najlepsze: w żadnej kategorii nie było oceny gorszej niż 2,5.",
    "image": "static/assets/img/portfolio/testadac2.jpg",
    "tag":"raporty",
    "data_wpisu": " 7.11.2023"
  }, 
  {
    "title": "Recykling baterii: co musisz o tym wiedzieć.",
    "introduction":" stale rozwijającym się świecie technologii akumulatory litowo-jonowe stały się nieodzowną częścią naszego codziennego życia.Można je znaleźć w szerokiej gamie urządzeń, od smartfonów",
    "content": "W stale rozwijającym się świecie technologii akumulatory litowo-jonowe stały się nieodzowną częścią naszego codziennego życia.Można je znaleźć w szerokiej gamie urządzeń, od smartfonów i laptopów po samochody elektryczne i stacjonarne systemy magazynowania energii. Jednakże wraz ze wzrostem zapotrzebowania na te akumulatory rośnie potrzeba zapewnienia ich zrównoważonego rozwoju w całym cyklu życia, w tym zarządzania po zakończeniu cyklu życia.Ważnym aspektem tego zarządzania jest recykling akumulatorów litowo-jonowych. Po zakończeniu cyklu życia akumulatory te można poddać recyklingowi w celu odzyskania zawartych w nich cennych metali, takich jak nikiel, kobalt i lit. W zależności od zastosowanej technologii recyklingu produkty powstałe w tych procesach mogą wymagać dalszej rafinacji lub przetworzenia w celu ponownego wykorzystania ich do produkcji nowych baterii.Przegląd technologii recyklingu. W swoim najnowszym raporcie „Rynek recyklingu akumulatorów litowo-jonowych 2023-2043” firma IDTechEx przeanalizowała trzy kluczowe technologie recyklingu akumulatorów litowo-jonowych. Technologie te obejmują recykling mechaniczny, hydrometalurgiczny i pirometalurgiczny. Poniżej przedstawimy zwięzły przegląd tych technologii.Recykling mechaniczny jest najprostszą techniką stosowaną przez wielu graczy na całym świecie. Zwykle jest to pierwszy krok w recyklingu akumulatorów litowo-jonowych i często rozpoczyna się od ręcznego demontażu, który wymaga wykwalifikowanej siły roboczej ze względu na różne konstrukcje akumulatorów do samochodów elektrycznych. Typowe etapy następujące po procesie to rozdrabnianie, mielenie i kruszenie. Wysokiej jakości materiały są rozdrabniane i oddzielane od folii i obudowy. W rezultacie powstaje czarna masa, którą należy poddać dalszej obróbce za pomocą procesów hydrometalurgicznych lub pirometalurgicznych w celu uzyskania soli metali do zastosowań akumulatorowych.Recykling pirometalurgiczny oznacza wykorzystanie ciepła do produkcji materiałów akumulatorowych. Jest to proces kosztowny i energochłonny, wymagający oczyszczania gazów spalinowych. W wyniku pirometalurgii powstaje mieszany stop metali i strumień żużla zawierający lit, mangan i aluminium. Dlatego też, aby odzyskać wszystkie cenne metale stosowane w akumulatorach, konieczna jest dalsza obróbka hydrometalurgiczna.Recykling hydrometalurgiczny można stosować do bezpośredniego recyklingu czarnej masy lub do rafinacji stopów wytwarzanych w procesie pirometalurgii w sole metali klasy akumulatorowej. Sole te można włączyć do produkcji nowych prekursorów katod i dlatego mają wyższą wartość niż czarna masa powstająca w wyniku recyklingu mechanicznego. Główne zalety recyklingu hydrometalurgicznego polegają na tym, że można odzyskać większą część cennych metali i jest mniej energochłonny niż recykling pirometalurgiczny.Obecnie większość mocy produkcyjnych w zakresie recyklingu hydrometalurgicznego zlokalizowana jest w regionie Azji i Pacyfiku. Jednakże gracze w Europie i USA również dostrzegli korzyści płynące z przetwarzania hydrometalurgicznego i są w trakcie rozszerzania swoich możliwości w zakresie hydrometalurgii.Oprócz tych trzech głównych technik badane są również inne sposoby. Recykling bezpośredni to technika obejmująca mechaniczną obróbkę wstępną i separację komponentów, a następnie reaktywację materiału akumulatora w celu przywrócenia pojemności utraconej podczas pracy na rowerze, ale bez niszczenia struktury krystalicznej materiału katody.Producenci akumulatorów chętnie korzystają z materiałów pochodzących z recyklingu, aby zrównoważyć wahania cen metali i zabezpieczyć dostawy materiałów. Należy zauważyć, że sami producenci początkowo polegają na tzw. podejściu drugiego życia, aby przedłużyć żywotność akumulatorów. Dopiero wtedy baterie zostaną poddane recyklingowi.",
    "image": "static/assets/img/portfolio/recykling.jpg",
    "tag":"wiedza",
    "data_wpisu": " 8.11.2023"
   }, 
   {
    "title": "Citroën ë-C3: Wszystkie fakty i szczegóły dotyczące taniego samochodu elektrycznego",
    "introduction":"Citroënnabiera tempa na rynek masowy wraz z premierą nowej generacji ë-C3 . Premierowy model o zasięgu 320 km przed finansowaniem kosztuje zaledwie 23 300 euro, później Francuzi chcą",
    "content": "Citroënnabiera tempa na rynek masowy wraz z premierą nowej generacji ë-C3 . Premierowy model o zasięgu 320 km przed finansowaniem kosztuje zaledwie 23 300 euro, później Francuzi chcą dodać wersję o mniejszym zasięgu za niecałe 20 000 euro. Jak wynika z komunikatu prasowego, Citroën obiecuje „ komfort najwyższej klasy, relaksujące wrażenia  doskonały poziom wyposażenia i niesamowity stosunek ceny do wydajności ” – i to, pamiętajcie, w przypadku samochodu elektrycznego projektowanego i produkowanego w Europie .Nowy ë-C3 został opracowany w studiu Citroëna w Stellantis Automotive Design Network w Velizy-Villacoublay pod Paryżem i zjeżdża z linii montażowej w fabryce Stellantis w Trnawie na Słowacji. Samochód elektryczny trafi do dealerów wiosną 2024 roku.Całkowicie elektryczny ë-C3 jest liderem czwartej generacji najpopularniejszego pojazdu Citroëna, który od premiery pierwszej generacji w 2002 roku sprzedał się w ponad 5,6 miliona egzemplarzy. C3 jest bestsellerem marki, stanowiącym 29 procent wielkości sprzedaży francuskiego producenta w Europie. W 2022 roku obecny C3 zdobył łącznie jedenaście procent europejskiego rynku segmentu B. Nowy ë-C3 rozpoczyna teraz nowy rozdział w historii Citroëna. Celem jest udostępnienie w pełni elektrycznej mobilności szerokiemu gronu nabywców za pośrednictwem niedrogich samochodów elektrycznych . Co z pewnością można osiągnąć przy cenie wywoławczej 23 300 euro. Thierry Koskas, dyrektor generalny Citroëna, wyjaśnia: „ Oferowanie niedrogich pojazdów zawsze było ważną częścią DNA Citroëna. Jednak oczekiwania klientów dotyczące pojazdów segmentu B uległy zmianie, szczególnie wraz ze wzrostem popularności SUV-ów i rosnącą chęcią korzystania z pojazdów elektrycznych w naszych miastach i ich okolicach ”.„Niezrównany komfort jazdy” Citroën w swoim oświadczeniu chwali „ niezrównanie komfortowe wrażenia z jazdy ”, a ë-C3 po raz pierwszy w małym samochodzie łączy zawieszenie Citroën Advanced Comfort z nowymi fotelami Citroën Advanced Comfort. Wyższa pozycja za kierownicą (o 10 cm wyższa w porównaniu do przeciętnego modelu z segmentu B) powinna także ułatwić wsiadanie i wysiadanie. Zawieszenie Advanced Comfort wykorzystuje dwa progresywne amortyzatory hydrauliczne w połączeniu z amortyzatorem i sprężyną zamiast mechanicznych ograniczników - jeden do kompresji, drugi do dekompresji (lub odbicia). Według Citroëna „ wyrafinowane powierzchnie ” i, w tym segmencie, duża przestrzeń mają zapewnić pasażerom atmosferę podobną do tej, jaka panuje w ich salonie lub salonie. Przeprojektowane fotele Advanced Comfort w modelu ë-C3 są dostosowane do pojazdu i wykorzystują dodatkową piankę, aby zapewnić „ przyjazne i miękkie odczucie od pierwszego kontaktu ”. Przeprojektowany wystrój wnętrza zapewnia pasażerom na przednich siedzeniach o 30 mm więcej miejsca nad głowami, co pozwala na wyższą pozycję za kierownicą, zapewniając lepsze poczucie kontroli i bezpieczeństwa. Nowy ë-C3 jest w środku bardziej przestronny od swojego poprzednika niemal pod każdym względem, mimo że jest tylko o 19 mm dłuższy i 6 mm szerszy. Wnętrze oferuje mnóstwo przydatnych i inteligentnych schowków w panelach drzwi, konsoli środkowej i pod środkowym podłokietnikiem, a w konsoli środkowej dostępna jest bezprzewodowa stacja ładowania (standard w wersjach „Max”). Modułowość oparcia tylnych siedzeń 60-40 i szerokość między nadkolami tylnych wynosząca 1015 mm mają zapewnić, że w razie potrzeby będzie można przewieźć większe przedmioty. Pojemność bagażnika wynosząca 310 litrów (wzrost o 10 litrów w stosunku do starego C3) powinna wystarczyć na większość wypadów na zakupy. Przy wysokości 1,57 m (bez relingów dachowych) ë-C3 jest wyższy od swojego poprzednika i ma prześwit typowy dla SUV-ów, który ułatwia wsiadanie i wysiadanie oraz zapewnia bezpieczniejszą podróż po wybojach, krawężnikach i dziurach. Prześwit w całkowicie elektrycznym modelu ë-C3 wynosi 163 mm w porównaniu z prześwitem wynoszącym 135 mm w poprzednim modelu.Ponad 300 kilometrów na jednym ładowaniu Ekonomiczna platforma nastawiona na pojazdy elektryczne zawiera zestaw akumulatorów LFP (fosforan litowo-żelazowy) o pojemności 44 kWh, dzięki czemu zasięg WLTP wynosi do 320 km. Dzięki funkcji szybkiego ładowania prądem stałym o mocy 100 kW ładowanie od 20 do 80 procent pojemności powinno być możliwe w 26 minut. Standardowe ładowanie prądem zmiennym od 20 procent do 80 procent trwa około 4 godzin, gdy moc wynosi 7 kW, lub 2 godziny i 50 minut, gdy dostępna jest moc 11 kW. Z silnikiem o mocy 83 kW (113 KM) i w pełni automatyczną skrzynią biegów, samochód przyspiesza od 0 do 100 km/h w około 11 sekund, a prędkość maksymalna wynosi 135 km/h.",
    "image": "static/assets/img/portfolio/citroenec3.jpg",
    "tag":"wiedza",
    "data_wpisu": " 9.11.2023"   
  },
   {
    "title": "Fraunhofer analizuje możliwości i zagrożenia związane z akumulatorami sodowo-jonowymi.",
    "introduction":"Nowy raport środowiskowy przygotowany przez ośrodek badawczy Fraunhofer Battery Cell Research Facility dotyczy akumulatorów sodowo-jonowych jako alternatywnej technologii akumulatorów",
    "content": "Nowy raport środowiskowy przygotowany przez ośrodek badawczy Fraunhofer Battery Cell Research Facility dotyczy akumulatorów sodowo-jonowych jako alternatywnej technologii akumulatorów, w tym do samochodów elektrycznych. Naukowcy badają właściwości technologiczne baterii, a także działania badawcze i przemysłowe związane z tą technologią – począwszy od produkcji materiałów i ogniw, aż po pojawienie się rynków użytkowników. Raport środowiskowy powstał w ramach ogólnego projektu FoFeBat finansowanego przez Federalne Ministerstwo Edukacji i Badań Naukowych (BMBF).Zapotrzebowanie na akumulatory litowo-jonowe (LIB) szybko rośnie. Według badania Instytutu Fraunhofera ds. Badań nad Systemami i Innowacjami ISI do 2040 r. roczne zapotrzebowanie wzrośnie do 6000 GWh rocznie. Aby móc pokryć to ogromne zapotrzebowanie na pojemność akumulatorów lub ogniwa akumulatorowe, wymagana jest nie tylko duża liczba fabryk ogniw akumulatorowych, ale także bezpieczne, ekonomiczne i zrównoważone dostawy surowców. Biorąc pod uwagę wysoki popyt na lit i związane z nim wyzwania związane z zaopatrzeniem, niezwykle istotna jest kwestia alternatywnych technologii akumulatorów, które nie wymagają litu. W poszukiwaniu alternatyw można dostrzec szeroką działalność badawczą i przemysłową związaną z akumulatorami sodowo-jonowymi (NIB lub akumulatory sodowo-jonowe, SIB). W takich przypadkach drogi lit zastępuje się tańszym sodem, który jest powszechnie dostępny na całym świecie. Różni nowi gracze przemysłowi, znani również z produkcji LIB, już produkują prototypy lub rozpoczęli już produkcję NIB. Według producentów ogniw, ogłaszane na całym świecie moce produkcyjne ogniw NIB do 2030 roku wyniosą 75 GWh.      „W Niemczech i Europie istnieją przesłanki sukcesu akumulatorów sodowo-jonowych”Nowo opublikowany raport środowiskowy, który powstał we współpracy z Instytutem Technologii Produkcji im. Fraunhofera IPT, przewodniczącym PEM w RWTH Aachen oraz Instytutem Fraunhofera ds. Badań nad Systemami i Innowacjami ISI, początkowo analizuje bieżącą działalność badawczą oraz powiązane patenty i publikacje w Europie i na całym świecie. Następnie raport skupia się na charakterystyce grup branżowych (1) wydobyciu surowców oraz opracowywaniu lub produkcji materiałów, (2) rozwoju i produkcji komórek oraz (3) zastosowaniach i koncepcjach integracji.Dla każdej grupy analizowane są obecne innowacje lub cele, wyzwania w zakresie badań i rozwoju (B+R) oraz uczestnicy badań i przemysłu w tej dziedzinie. W raporcie można również zobaczyć, w jakim stopniu różne ścieżki innowacji Fraunhofer FFB mogą wspierać przemysł w rozwiązywaniu wyzwań badawczo-rozwojowych na progu przemysłowej użyteczności technologii procesowych. Raport terenowy odpowiada na szereg pytań, które pojawiają się w związku z przyszłym potencjałem komórek NIB:Czym komórki NIB różnią się od komórek LIB?Baterie sodowo-jonowe charakteryzują się dobrą dostępnością zasobów, bezpieczeństwem i możliwością głębokiego rozładowania. Jeśli chodzi o materiały, sód jest w Niemczech prawie nieograniczony i dlatego jest dostępny niedrogo, na przykład w postaci chlorku sodu, czyli soli kuchennej, lub węglanu sodu (sody). Zwiększona dostępność surowca w postaci sodu (w porównaniu z litem) sprawia, że ​​jest on łatwo dostępnym i potencjalnie skalowalnym surowcem do systemów magazynowania energii. Jednak sód nie ma tak dużej gęstości energii jak lit. Oznacza to, że ogniwo NIB może dostarczyć mniej energii niż porównywalne ogniwo LIB. W rezultacie badania skupiają się obecnie przede wszystkim na zwiększaniu gęstości energii.Jakie obszary zastosowań są możliwe dla ogniw NIB?Zakres prognoz rynkowych dla NIB analizowanych w raporcie środowiskowym jest bardzo duży. Postęp technologiczny w dużej mierze zawdzięczamy firmom azjatyckim. W perspektywie średnioterminowej NIB nie będą w stanie dorównać parametrom LIB. Szczególnie jednak mogą wykazać się swoją wytrzymałością w odniesieniu do stacjonarnych magazynów energii i cylindrycznych ogniw akumulatorowych, które wykorzystywane są w mniejszych urządzeniach i elektronarzędziach.",
    "image": "static/assets/img/portfolio/nib.jpg",
    "tag":"wiedza",
    "data_wpisu": " 10.11.2023"   
  },
   {
    "title": "Przełom techniczny w Tesli? Jak producent samochodów elektrycznych pracuje nad gigacastingiem.",
    "introduction":"Amerykański producent Tesla osiągnął szereg innowacji, które mogą teraz doprowadzić do przełomu technicznego w produkcji swoich samochodów elektrycznych . Jak podaje serwis informacyjny",
    "content": "Amerykański producent Tesla osiągnął szereg innowacji, które mogą teraz doprowadzić do przełomu technicznego w produkcji swoich samochodów elektrycznych . Jak podaje serwis informacyjny Reuters, firmie udałoby się w ten sposób zmniejszyć o połowę koszty produkcji.Wielki plan Elona Muska: „Unboxed”W marcu założyciel Tesli, Elon Musk, przedstawił swój plan taniej i masowej produkcji samochodów elektrycznych w ciągu najbliższych dziesięciu lat, przy jednoczesnym generowaniu zysków.Centralną częścią tego planu jest nowa strategia produkcji „bez pudełka”: samochód jest podzielony na kilka podzespołów, które następnie są składane zgodnie z zasadą modułową. Nadal nie jest jasne, jak dokładnie poszczególne moduły Tesli będą wyglądać i jak będą składane w przyszłości. Aby wyprodukować poszczególne podzespoły przy jak najmniejszym wysiłku, Tesla pracuje nad nowym procesem.„Gigacasting” jako nowy proces produkcyjnyTesla już od jakiegoś czasu jest jednym z pionierów i opracowuje nowy, tańszy proces produkcji części do swoich pojazdów: tzw. „gigacasting”. Za pomocą ogromnych pras o nacisku od 6 000 do 9 000 ton duże części są prasowane lub formowane w jednym kawałku.Firma produkowała już przednie i tylne części Modelu Y po niższych kosztach produkcji. Według Reutersa firma pracuje również nad odlaniem podwozia samochodów elektrycznych w jednym kawałku, który zwykle składa się z około 400 pojedynczych części.Jeśli Tesli uda się na tym etapie i w przyszłości większość podwozia samochodu elektrycznego będzie składać się z jednego elementu, znacząco zmieni to produkcję samochodów, mówi Terry Woychowski, który przez ponad trzydzieści lat pracował dla amerykańskiego producenta samochodów GM:„Ma to ogromny wpływ na branżę, ale jest to bardzo wymagające zadanie. Odlewy są bardzo trudne w wykonaniu, zwłaszcza te większe i bardziej skomplikowane.” – Terry Woychowski, prezes amerykańskiej firmy inżynieryjnej Caresoft GlobalSzybko i tanio?Całkowicie nowy samochód w ciągu 18–24 miesięcy – tak szybko nowe techniki projektowania i produkcji Tesli powinny umożliwić opracowanie pojazdów w przyszłości. W porównaniu z większością innych producentów samochodów, którym zajmuje to do czterech lat, byłby to ogromny krok naprzód.Elektryczne samochody Tesli można byłoby następnie zbudować z pojedynczą, dużą ramą łączącą przednią i tylną część z centralnym podwoziem, w którym mieści się akumulator. Według źródeł wywiadowczych do połowy dekady samochody te będą mogły zostać wprowadzone na rynek za około 24 000 euro.„Dylemat Gigacasta”Jak podaje Reuters, producenci samochodów do tej pory unikali „dylematu gigacast” przy odlewaniu coraz większych konstrukcji, ponieważ wykonywanie form do części o bardzo dużej powierzchni zwiększa wydajność, ale jest kosztowne i wiąże się z niezliczonymi zagrożeniami.Jednym z tych zagrożeń jest to, że procesy zmiany formy mogą stać się bardzo kosztowne. Po wykonaniu dużej metalowej formy testowej korekty w procesie projektowania mogą kosztować do 95 000 euro za sztukę. Całkowite przerobienie formy może kosztować nawet 1,4 miliona euro, podczas gdy cały proces projektowania dużej formy metalowej kosztuje zwykle około 3,8 miliona euro.Dlatego też inni producenci samochodów uważali w przeszłości tę trasę za zbyt kosztowną, zwłaszcza że projekt zwykle wymaga wielu zmian, aby osiągnąć idealny kształt pod względem hałasu, wibracji, dopasowania, jakości wykonania i odporności na zderzenia. Konstrukcja pojazdu z dużych odlewów wymaga optymalizacji także pod kątem bezpieczeństwa wypadkowego i masy. Rozwiązaniem mogą być na przykład puste ramy pomocnicze jako żebra pojazdu.Międzynarodowy i innowacyjnyAby zaprojektować i przetestować formy dużych części do produkcji masowej, Tesla współpracowała ze specjalistami ds. projektowania i odlewania w Wielkiej Brytanii, Niemczech, Japonii i Stanach Zjednoczonych.Według źródeł Reuters do prototypów wykorzystano druk 3D i piasek przemysłowy. Korzystając z cyfrowego pliku projektu, specjalne drukarki, tzw. Bider Jets, nakładają płynne spoiwo na cienką warstwę piasku, tworząc warstwę po warstwie formę, do której można wlać stopione stopy.Reuters twierdzi, że dzięki tej technologii odlewania w piasku koszt procesu walidacji projektu, który trwa tylko od dwóch do trzech miesięcy, jest minimalny, nawet w przypadku wielu wersji. Dlatego Tesla przerabia prototypy tak często, jak to konieczne, i może je ponownie wydrukować w ciągu kilku godzin, korzystając z maszyn takich firm jak Desktop Metal i jej spółka zależna ExOne.Aby wytworzyć w pojeździe wspomniane puste w środku żebra, zapewniające niższą masę i większe bezpieczeństwo w razie wypadku, w konwencjonalnych pojazdach obecnie wycina się i spawa kilka części, pozostawiając pustą przestrzeń w środku. Tesla planuje własny proces produkcji ram pomocniczych z wgłębieniami w ramach gigacastingu. Pełne rdzenie piaskowe, które są drukowane przez dysze, są umieszczane w ogólnym kształcie. Po odlaniu części piasek jest usuwany, aby pozostawić puste przestrzenie.Oprócz wspomnianych zmian Tesla musiała także opracować własny stop do zaprojektowania prototypów, ponieważ stopy aluminium użyte do wykonania odlewów zachowywały się inaczej w formach piaskowych i metalowych. Poza tym często nie spełniały kryteriów Tesli, m.in. pod względem bezpieczeństwa. Według Reuters, problem ten udało się przezwyciężyć poprzez udoskonalenie procesu chłodzenia stopionego stopu oraz opracowanie obróbki cieplnej poprodukcyjnej.",
    "image": "static/assets/img/portfolio/gigacasting.jpg",
    "tag":"wiedza",
    "data_wpisu": " 11.11.2023"   
  },
  {
    "title": "Kompaktowe samochody elektryczne są tańsze pod względem kosztów całkowitych od silników spalinowych.",
    "introduction":"Nowe badanie pokazuje, że każdy, kto kupuje dziś nowy samochód elektryczny klasy kompaktowej, ma już niższe całkowite koszty eksploatacji niż jego odpowiednik napędzany benzyną. Jednak",
    "content": "Nowe badanie pokazuje, że każdy, kto kupuje dziś nowy samochód elektryczny klasy kompaktowej, ma już niższe całkowite koszty eksploatacji niż jego odpowiednik napędzany benzyną. Jednak w kategorii małych samochodów oszczędności są mniejsze i znikają całkowicie bez dodatkowej opłaty za zakup.Takie wnioski płyną z nowego badania organizacji badawczej non-profit International Council on Clean Transportation (ICCT) , które porównuje całkowite koszty operacyjne modeli napędzanych benzyną i akumulatorami w segmencie samochodów małych i kompaktowych oraz przedstawia społecznie koncepcje zorientowanego finansowania. Rozważając całkowite koszty zakupu i eksploatacji pojazdu, czynniki takie jak dotacje, podatki, koszty utrzymania i paliwa odgrywają równie ważną rolę, jak cena zakupu pojazdu. Analizy ICCT pokazują wyraźną przewagę kosztową opcji samochodów elektrycznych w segmencie kompaktowym w porównaniu z ich odpowiednikami napędzanymi benzyną.„Rynek samochodów elektrycznych akumulatorowych rozwija się bardzo szybko. W porównaniu z silnikami benzynowymi napęd elektryczny w segmencie samochodów kompaktowych i małych jest również opcją rozsądną finansowo. Jeśli samochód będzie użytkowany przez co najmniej cztery lata, niższe koszty eksploatacji i bieżące dotacje rekompensują różnicę w wyższej cenie zakupu ” – mówi współautorka badania i starszy naukowiec w ICCT. VW ID.3 tańszy od Golfa VIIIW badaniu porównano całkowity koszt posiadania dwóch podobnych pojazdów klasy kompaktowej: akumulatorowo-elektrycznego VW ID.3 Pro i napędzanego benzyną VW Golfa VIII Style 2. Oszczędności w przypadku modelu elektrycznego w ciągu czterech lat wynoszą 25.000złotych. Biorąc pod uwagę premię za zakup samochodów elektrycznych, całkowite koszty modelu E znacznie spadają  a przewaga kosztowa wzrasta do 60.000 złotych.Inny scenariusz powstaje w segmencie małych samochodów niż w klasie kompaktowej. Jeśli porównać całkowity koszt elektrycznej Dacii Spring Extreme Electric 65 z akumulatorem i Toyoty Aygo z napędem benzynowym Jeśli jednak wziąć pod uwagę również premię za zakup, samochód elektryczny jest bardziej ekonomicznym wyborem w porównaniu z samochodem benzynowym.„Premia zakupowa jest ważnym instrumentem poprawy warunków konkurencyjnych pojazdów elektrycznych zasilanych akumulatorowo w segmencie małych samochodów. Jeśli finansowanie to wygaśnie, duża część populacji pozostanie bez niedrogiej opcji mobilności elektrycznej. Jest to tym bardziej problematyczne, że rynek używanych pojazdów elektrycznych jest wciąż słabo rozwinięty ” – ostrzega główny autor badania.",
    "image": "static/assets/img/portfolio/bevvspetrol.jpg",
    "tag":"elektryczne_samochody",
    "data_wpisu": " 19.10.2023"   
  },
  {
    "title": "Kompaktowe samochody elektryczne są tańsze pod względem kosztów całkowitych od silników spalinowych.",
    "introduction":"Rada Europy osiągnęła porozumienie w sprawie propozycji aktualizacji i zaostrzenia rozporządzenia w sprawie norm emisji CO2 dla pojazdów ciężkich. Jak wynika z oficjalnego komunikatu",
    "content": "Rada Europy osiągnęła porozumienie w sprawie propozycji aktualizacji i zaostrzenia rozporządzenia w sprawie norm emisji CO2 dla pojazdów ciężkich. Jak wynika z oficjalnego komunikatu prasowego, celem wniosku jest dalsza redukcja emisji CO2 w sektorze transportu drogowego oraz wprowadzenie nowych celów na lata 2030, 2035 i 2040. „Nowe przepisy pomogą UE osiągnąć ambitne cele w walce ze zmianami klimatycznymi ” – pisze biuro prasowe. Niedawno gigant spedycyjny Amazon żądał ambitnych celów .Wniosek ma również na celu promowanie rosnącego udziału pojazdów bezemisyjnych w ogólnounijnej flocie pojazdów ciężkich, przy jednoczesnym zapewnieniu utrzymania i poprawy innowacyjności w sektorze oraz jego konkurencyjności. Podejście ogólne ma służyć jako mandat do negocjacji z Parlamentem Europejskim w sprawie ostatecznego kształtu prawodawstwa„Dzięki dzisiejszemu porozumieniu potwierdziliśmy nasze zaangażowanie w realizację naszych ambitnych celów klimatycznych. Samochody ciężarowe, autobusy i autokary stanowią ważną część transportu drogowego, wpływając na codzienne życie milionów obywateli. Obywatele zasługują na życie w bardziej ekologicznym i zdrowszym środowisku, a teraz jesteśmy o krok bliżej tego celu. Jednocześnie zapewniamy konkurencyjność sektora, wyjaśniając harmonogram nowych inwestycji.” – Teresa Ribera Rodríguez, trzecia wiceprezydent hiszpańskiego rządu i minister ds. transformacji ekologicznej i wyzwań demograficznychGłówne zmiany, o których zdecydowała RadaTekst Rady zapewnia równowagę między utrzymaniem głównego celu wniosku Komisji, jakim jest zmniejszenie wpływu sektora pojazdów ciężkich na klimat, a zapewnieniem państwom członkowskim pewnej elastyczności we wdrażaniu zmienionego rozporządzenia, przy jednoczesnym promowaniu innowacji i konkurencyjności UE. zostać wzmocniona w tym sektorze.„Wniosek rozszerza zakres rozporządzenia, tak aby cele redukcji emisji miały zastosowanie do prawie wszystkich nowych pojazdów ciężkich z certyfikowaną emisją CO₂ – w tym mniejszych ciężarówek, autobusów miejskich, autokarów i przyczep” – czytamy w dokumencie .Wyjątek od celów redukcji emisji CO₂ określonych w rozporządzeniu dotyczy producentów małych serii oraz pojazdów wykorzystywanych w górnictwie, leśnictwie i rolnictwie, pojazdów wykorzystywanych przez siły zbrojne i straż pożarną, pojazdów wykorzystywanych w ochronie ludności, porządku publicznym i służbie zdrowia opieki, a także do pojazdów profesjonalnych, takich jak śmieciarki.Państwa członkowskie zmieniły zatem definicję terminu „bezemisyjny pojazd ciężki” poprzez dalsze obniżenie proponowanego progu, który nadal obejmuje pojazdy napędzane wodorem . Ponadto państwa członkowskie dodały podzbiór pojazdów, obejmujący pojazdy bardzo ciężkie (EHC), aby lepiej uwzględnić ich charakterystykę, w tym efektywność energetyczną.Do 2040 r. należy ograniczyć 90% emisji CO2Jak stwierdziła, zgodnie z celami klimatycznymi UE na rok 2030 i później Rada trzyma się celów wyznaczonych przez Komisję. Oprócz zaplanowanego już na rok 2025 celu 15-procentowej redukcji emisji CO2, nowe regulacje wprowadzają nowe cele:Redukcja emisji o 45 proc. od 2030 r. (wzrost o 30 proc.)Redukcja emisji o 65 procent od 2035 rokuRedukcja emisji o 90 procent od 2040 rokuPaństwa członkowskie zgodziły się również na ustalenie celu dla przyczep i naczep na poziomie 7,5%. Proponowana zmiana wprowadziłaby cel wynoszący 100% zerowej emisji dla autobusów miejskich do 2035 r., jednocześnie ustalając cel pośredni na poziomie 85% do 2030 r. dla tej kategorii. Rada zgodziła się wyłączyć z tego celu autobusy międzymiastowe.Ponadto, zgodnie z komunikatem, Rada dodała szereg przepisów, aby klauzula przeglądowa była bardziej kompleksowa, na przykład uwzględniając już dokonane inwestycje krajowe i możliwe ograniczenia wynikające z „specyficznej morfologii terytorialnej” lub warunków pogodowych w państwach członkowskich. Państwa członkowskie doprecyzowałyby również przepisy dotyczące procedur zamówień publicznych na bezemisyjne autobusy miejskie, w szczególności kryteria oceny bezpieczeństwa dostaw, aby zapewnić pewność prawa.Skuteczność i wpływ zmienionego rozporządzenia na powyższe cele powinny zostać poddane przeglądowi przez Komisję w 2027 r., czyli o rok wcześniej niż pierwotnie proponowała Komisja (art. 15). Jedną z kwestii, o których Komisja będzie musiała poinformować w ramach swojego przeglądu, są postępy w tworzeniu publicznej i prywatnej infrastruktury do ładowania i tankowania paliw alternatywnych dla pojazdów objętych niniejszym rozporządzeniem. W swoim przeglądzie Komisja będzie musiała również ocenić rolę współczynnika korygującego emisję dwutlenku węgla (CCF) w przejściu na mobilność bezemisyjną w sektorze pojazdów ciężkich.Rada i Parlament muszą jeszcze dojść do porozumieniaPodejście ogólne posłuży Radzie za mandat do negocjacji z Parlamentem Europejskim w sprawie sfinalizowania prawodawstwa. Wynik negocjacji musi zostać formalnie przyjęty przez Radę i Parlament.Sektor pojazdów ciężkich odpowiada za ponad 25 procent emisji gazów cieplarnianych z transportu drogowego w UE. Normy emisji CO2 dla niektórych pojazdów ciężkich zostały po raz pierwszy ustalone w 2019 r., a cele na lata 2025–2029 i od 2030 r., z przeglądem rozporządzenia do 2022 r.14 lutego 2023 r. Komisja przedstawiła propozycję rewizji norm emisji CO2 dla minivanów. Chociaż wniosek nie stanowi części pakietu „Fit for 55” , jest z nim ściśle powiązany, ponieważ przyczynia się do realizacji celu UE, jakim jest zmniejszenie do 2030 r. emisji netto gazów cieplarnianych o co najmniej 55 procent w porównaniu z poziomem z 1990 r. Osiągnięcie neutralności klimatycznej do 2050 r.„Główne proponowane zmiany dotyczą rozszerzenia zakresu rozporządzenia na autobusy i przyczepy, definicji pojazdów bezemisyjnych oraz nowych ogólnounijnych celów w zakresie redukcji emisji na lata 2030, 2035 i 2040. Cele te nie mają zastosowania do przyczep i pojazdów miejskich autobusy, dla których obowiązują szczególne wymagania dotyczące redukcji emisji CO2 ” – podsumowuje Rada Europy.",
    "image": "static/assets/img/portfolio/unia.jpg",
    "tag":"elektryczne_samochody",
    "data_wpisu": " 18.10.2023"   
  },
  {
    "title": "W perspektywie tysiące nowych stacji ładowania Numbat na rynkach.",
    "introduction":"Uruchomienie stacji ładowania Numbat z Kempten uzyskało duże wsparcie finansowe od swojego partnera Patrizia, notowanego na giełdzie światowego dostawcy inwestycji w nieruchomości,",
    "content": "Uruchomienie stacji ładowania Numbat z Kempten uzyskało duże wsparcie finansowe od swojego partnera Patrizia, notowanego na giełdzie światowego dostawcy inwestycji w nieruchomości, w celu zainstalowania tysięcy nowych punktów ładowania samochodów elektrycznych w supermarketach i sklepach z narzędziami. Jak donosi „Handelsblatt”, początkowo zostanie uwolnionych 140 mln euro, ale istnieje możliwość uzyskania łącznie aż do miliarda euro. Pieniądze te zwiększają prawdopodobieństwo, że dostawca będzie mógł się bronić. „Wyłania się ogromny rynek, ale tylko kilku dostawców przetrwa ” – Handelsblatt cytuje założyciela firmy Numbat, Martina Schalla.Ze względu na rosnącą presję konkurencyjną Numbat dąży obecnie do „ agresywnego wzrostu ”, aby w najlepszym przypadku zapewnić sobie wiodącą pozycję na rynku. Pierwsze 140 milionów euro z europejskiego funduszu infrastrukturalnego zostanie przeznaczone na budowę 400 stacji ładowania Numbat na parkingach sieci supermarketów Tegut , która wywodzi się z Fuldy, a obecnie należy do szwajcarskiego giganta handlu detalicznego Migros . Połowa powinna powstać do końca tego roku, druga połowa w przyszłym. Następnie proces ten należy powtórzyć tyle razy, ile to możliwe. „W średnioterminowej perspektywie chcemy obsługiwać od 5 000 do 10 000 punktów ładowania i osiągnąć miliardową sprzedaż ” – powiedział dziennikowi „Handelsblatt” założyciel firmy Numbat.Szybkie ładowanie bez portu szybkiego ładowaniaCechą szczególną stacji ładowania Numbat jest to, że umożliwiają one szybkie ładowanie dzięki magazynowi buforowemu, nawet bez odpowiedniej przepustowości sieci na miejscu. Chociaż z linii pobierana jest tylko 20 kW mocy, moc ładowania można zwiększyć dzięki energii elektrycznej zmagazynowanej w akumulatorze . Dopóki w stacji ładowania nie jest ładowany żaden samochód, akumulator ładuje się spokojnie. Na przykład Jolt Energy również opiera się na tym podejściu. Z jednej strony sprawia to, że stacje szybkiego ładowania są możliwe w miejscach, w których sieć na to nie pozwala. Z drugiej strony operatorzy mogą zaoszczędzić sobie wysokich kosztów połączeń w przypadku wysokowydajnych ładowarek. Haczyk jest taki: jeśli wiele pojazdów chce ładować bezpośrednio jeden po drugim, to w pewnym momencie moc ładowania spada do wartości, którą faktycznie można pobrać z sieci – w tym przypadku 20 kW.Planowane jest także połączenie sieci Numbat w ogromny system magazynowania roju i wprowadzanie do sieci nadwyżek energii – na przykład w czasie, gdy rynki są zamknięte. Energię słoneczną i wiatrową należy kupować tanio w okresach nadwyżek i wprowadzać ją z powrotem do sieci po lukratywnych cenach w godzinach szczytu. Jest w tym ogromny potencjał dochodowy. Dla porównania: w przypadku zastosowań typu pojazd-sieć branża oczekuje, że samochód elektryczny o dostępnej pojemności 8 kWh będzie mógł generować roczne przychody w wysokości od 700 do 1000 euro w normalnych okresach przestoju. To, co mogłoby wygenerować samo 1000 planowanych średnioterminowo numeratów, każdy o mocy 200 kWh, powinno więcej niż znacząco przekroczyć granicę miliona euro.",
    "image": "static/assets/img/portfolio/numbat.jpg",
    "tag":"stacje_ladowania",
    "data_wpisu": " 17.10.2023"   
  },
  {
    "title": "Koncepcyjny elektryczny van Nissana mierzy nawet pot i fale mózgowe.",
    "introduction":"Podczas Japan Mobility Show Nissan prezentuje serię nowych, w pełni elektrycznych pojazdów koncepcyjnych z rodziny „Hyper” . Trzeci model to Nissan Hyper Tourer, który jest przeznaczony",
    "content": "Podczas Japan Mobility Show Nissan prezentuje serię nowych, w pełni elektrycznych pojazdów koncepcyjnych z rodziny „Hyper” . Trzeci model to Nissan Hyper Tourer, który jest przeznaczony do wspólnych podróży, jak podaje Nissan w komunikacie prasowym. W pełni elektryczny minivan przeznaczony jest dla każdego, „kto ceni w życiu to, co piękne – czy to podczas wakacyjnej podróży, czy w podróży służbowej” . Łączy w sobie komfort luksusowego salonu z udogodnieniami samochodu – „wszystko to w stylowym i futurystycznym opakowaniu” .Nissan Hyper Tourer łączy w sobie zasadę japońskiej gościnności Omotenashi z szeregiem zaawansowanych technologii, w tym z autonomiczną jazdą. Technologia V2X (Vehicle-to-Everything) i wydajny akumulator umożliwiły zasilanie także gospodarstw domowych, lokali firmowych i biur.Tradycja spotyka się z nowoczesnością„Nawet wygląd zewnętrzny Hyper Tourera sugeruje poczucie komfortu we wnętrzu. „Gładkie powierzchnie nadwozia i wyraziste linie oddają tradycyjną japońską estetykę i sprawiają, że imponujący wygląd pojazdu harmonijnie wtapia się w otoczenie ” – zachwyca się Nissan.Ukośne linie biegnące od przodu do tylnego błotnika zapewniają lepszą aerodynamikę i wskazują, że Nissan Hyper Tourer zapewnia płynność jazdy dzięki napędowi elektrycznemu i jeździe autonomicznej. Reflektory i światła sygnalizacyjne są zintegrowane z białą linią ramion biegnącą od przodu do tyłu. Koła posiadają wysokiej jakości wzór Kumiko.Przestronne wnętrze jest możliwe dzięki wizji technologii Nissan EV, która łączy kompaktowe komponenty i akumulatory półprzewodnikowe o dużej gęstości energii, tworząc innowacyjną konstrukcję pojazdu. Efektem jest szczególnie nisko położony środek ciężkości, co w połączeniu z zaawansowanym napędem na wszystkie koła e-4ORCE zapewnia płynne i stałe przyspieszanie i zwalnianie. Konsola dachowa i oświetlenie mają tradycyjne wzory Kumiko i Koushi. Panel LED w podłodze tworzy obrazy koryta rzeki, tworząc relaksującą przestrzeń, w której cyfryzacja i natura łączą się.Dopasowanie muzyki do tętnaDzięki autonomicznym możliwościom jazdy Hyper Tourera kierowca może skoncentrować się na współpasażerach. Przednie siedzenia można było obracać o 360 stopni, dzięki czemu wszyscy pasażerowie mogli wygodnie ze sobą rozmawiać. Osoby podróżujące z tyłu mogą przeglądać i sterować funkcjami nawigacji i systemu audio na centralnym wyświetlaczu na desce rozdzielczej za pomocą pilota, co ma na celu stworzenie szczególnego poczucia wspólnoty między wszystkimi pasażerami. Innowacyjny system sztucznej inteligencji mierzy parametry biometryczne wszystkich pasażerów – w tym fale mózgowe, tętno, oddech i pot – a następnie wybiera muzykę i oświetlenie odpowiednio do nastroju.",
    "image": "static/assets/img/portfolio/hyper.jpg",
    "tag":"technologia",
    "data_wpisu": " 16.10.2023"   
  },
{
    "title": "Tesla dostarcza milionowy samochód elektryczny w Europie.",
    "introduction":"Tesla przekazała dziś swój milionowy pojazd klientowi w Europie. Ten kamień milowy podkreśla ciągłe wysiłki Tesli na rzecz promowania akceptacji samochodów elektrycznych w Europie i",
    "content": "Tesla przekazała dziś swój milionowy pojazd klientowi w Europie. Ten kamień milowy podkreśla ciągłe wysiłki Tesli na rzecz promowania akceptacji samochodów elektrycznych w Europie i ukierunkowania regionu w kierunku bardziej zrównoważonej przyszłości energetycznej, stwierdził producent w niedawnym oświadczeniu.Warto wziąć pod uwagę pozytywny wpływ obecności Tesli na środowisko na środowisko: według amerykańskiego producenta samochodów pojazdy Tesli zarejestrowane obecnie w Europie pomogły zredukować emisję CO₂ o 50 milionów ton. Patrząc na to szczegółowo: emisje zaoszczędzone przez pojedynczy samochód elektryczny Tesli powinny odpowiadać emisjom, które spowodowałby człowiek podczas 50 podróży w obie strony między Berlinem a Los Angeles.Oprócz korzyści dla środowiska Tesla stworzyła także głęboką więź z klientami europejskimi. Ten kamień milowy symbolizuje zaufanie i lojalność, jakie wielu europejskich nabywców samochodów pokłada w marce Tesla. Przy okazji rynku wartego milion dolarów Tesla spogląda wstecz.Tesli w Europie. Nieustanna podróż od 2009 rokuPodróż Tesli po Europie rozpoczęła się skromnie od kilku dostaw modelu Roadster w 2009 roku. Jednak w 2023 roku firma ewoluowała do tego stopnia, że ​​codziennie dostarcza setki pojazdów klientom w całej Europie. Wzrost ten odzwierciedla nieustające zaangażowanie Tesli w udostępnianie samochodów elektrycznych szerszemu gronu odbiorców dzięki przystępnym cenom i zaawansowanym technologiom ładowania.Centralnym aspektem strategii Tesli było ciągłe dostosowywanie oferty produktowej. Zgodnie ze swoim planem na rok 2006 firma przekształciła się z produkcji drogiego elektrycznego samochodu sportowego w bardziej przystępne cenowo i przyjazne rodzinom modele, które spełniają potrzeby szerokiego grona nabywców nowych samochodów w Europie.W rzeczywistości pomiędzy rokiem 2018, kiedy dostępne były tylko modele S i X, a rokiem 2023, w którym poszerzono gamę obejmującą modele S, 3,Wiele z tych obniżek cen można przypisać korzyściom płynącym z masowej produkcji. Ale Tesla przyczyniła się również do obniżenia cen dzięki innowacyjnej inżynierii i zaawansowanym metodom produkcji. Aktualnym przykładem jest Model Y, który stał się najlepiej sprzedającym się samochodem w Europie . Pomimo popularności Tesli udało się jeszcze bardziej obniżyć cenę Modelu Y, nie rezygnując przy tym z tak ważnych aspektów, jak jakość, bezpieczeństwo i osiągi.",
    "image": "static/assets/img/portfolio/miliontesli.jpg",
    "tag":"elektryczne_samochody",
    "data_wpisu": " 15.10.2023"   
  },
  {
    "title": "Euro 7 przyjdzie później. Pieniądze i zdrowie na tym ucierpą wg CLOVE",
    "introduction":"Kilka dni temu Parlament Europejski przyjął stanowisko negocjacyjne w sprawie rewizji rozporządzeń UE dotyczących homologacji typu i nadzoru rynku pojazdów silnikowych (Euro 7) większością",
    "content": "Kilka dni temu Parlament Europejski przyjął stanowisko negocjacyjne w sprawie rewizji rozporządzeń UE dotyczących homologacji typu i nadzoru rynku pojazdów silnikowych (Euro 7) większością 329 głosów do 230, przy 41 wstrzymujących się. Nowe rozporządzenie reklasyfikuje dotychczasowe wartości dopuszczalne emisji spalin (takich jak tlenki azotu, cząstki stałe, tlenek węgla i amoniak).Producenci samochodów mają teraz dłuższe okresy na dostosowanie się do nowych wartości emisji dla pojazdów spalinowych . Norma Euro 7 powinna faktycznie dotyczyć pojazdów, które będą nowo rejestrowane od 2025 roku. Jednak projekt ustawy, który został właśnie zatwierdzony, przewiduje dłuższe okresy wdrażania i częściowo mniej ambitne wartości emisji niż te proponowane przez Komisję UE. Oznacza to, że norma emisji spalin Euro 7 wejdzie w życie dopiero w lipcu 2030 r. dla samochodów osobowych i w 2031 r. dla ciężarówek – zamiast jak pierwotnie planowano w latach 2025 i 2027.Posłowie proponują dodatkowy podział emisji na trzy kategorie w przypadku lekkich pojazdów użytkowych w zależności od ich masy. Proponują także bardziej rygorystyczne limity emisji spalin mierzonych w laboratorium i w rzeczywistych warunkach jazdy dla autobusów i pojazdów ciężkich. Parlament chce także dostosować unijne metody obliczania i limity emisji cząstek hamulcowych i zużycia opon do norm międzynarodowych opracowywanych obecnie przez Europejską Komisję Gospodarczą Organizacji Narodów Zjednoczonych. Następnie państwa członkowskie UE i Parlament Europejski wspólnie omówią ostateczny tekst prawny. Konsorcjum na rzecz Ultra Niskich Emisji Pojazdów (CLOVE) zbadało skutki osłabienia normy emisji i okresu karencji dla zanieczyszczonych silników spalinowych dla magazynu informacyjnego i portalu Voxeurop. Dostarczona analiza  pokazuje, że połowa przewidywanych oszczędności finansowych wynikających z nowych norm Euro 7 dotyczących emisji spalin z samochodów zostanie utracona z powodu szkód spowodowanych nadmiarem dwutlenku azotu. Ten toksyczny gaz jest głównym zanieczyszczeniem emitowanym przez silniki spalinowe, zwłaszcza diesla, i był odpowiedzialny za 49 000 przedwczesnych zgonów w UE i 5750 w Wielkiej Brytanii w ciągu zaledwie jednego roku. Twierdzą też, że chociaż przemysł motoryzacyjny oszczędza mnóstwo pieniędzy nie inwestując w czyste technologie, szkody dla zdrowia i środowiska ludności Europy spowodują szkody o wartości około 100 miliardów euro.Obliczenia te opierają się na porównaniu z pierwotnie sporządzonym projektem, zgodnie z którym od 2025 r. nowe pojazdy mogłyby emitować jedynie 20 zamiast 60 miligramów tlenków azotu na kilometr.",
    "image": "static/assets/img/portfolio/normaeuro7.jpg",
    "tag":"wiedza",
    "data_wpisu": " 18.11.2023"   
  },
   {
    "title": "Budowa stacji ładowania elektrycznego: praca dla profesjonalistów",
    "introduction":"Możliwość ładowania samochodów elektrycznych podczas zakupów na parkingu supermarketu czy na stacji benzynowej zwiększa atrakcyjność operatora i chęć zakupu przez konsumenta. Ponieważ",
    "content": "Możliwość ładowania samochodów elektrycznych podczas zakupów na parkingu supermarketu czy na stacji benzynowej zwiększa atrakcyjność operatora i chęć zakupu przez konsumenta. Ponieważ czas ładowania pojazdu można wykorzystać na spokojne zakupy. Aby móc zaoferować swoim klientom dodatkową usługę e-ładowania, sprzedawcy detaliczni, stacje benzynowe i instytucje publiczne coraz częściej wyposażają swoje tereny zewnętrzne w stacje e-ładowania.Opłacalny biznes, ponieważ e-mobilność jest uważana za centralny element przejścia z paliw kopalnych na zrównoważone źródła energii. Wraz z decyzją Unii Europejskiej o wycofaniu silników spalinowych, w nadchodzących latach transformacja mobilności będzie nadal nabierać tempa. Aby przejście na pojazdy elektryczne zakończyło się sukcesem, infrastruktura ładowania musi być szybko rozbudowywana. „Stacje ładowania elektrycznego są bardzo duże i czasami ważą ponad dwie tony. Do profesjonalnego transportu, montażu, zakotwienia na fundamencie i uruchomienia urządzeń potrzebni są doświadczeni dostawcy usług logistycznych ” – relacjonuje Sebastian Dickneite, dyrektor ds. rozwoju biznesu w firmie logistycznej Rhenus High Tech. Wiodący w Europie specjalista oferujący pełen zakres usług we wprowadzaniu zaawansowanych technicznie produktów, zna z codziennej praktyki wymagania producentów ciężkich stacji ładowania elektronicznego, dostawców systemów i dostawców energii. Oprócz zapewnienia kompleksowej sieci dystrybucji „ostatniej mili” i centrów logistycznych do tymczasowego przechowywania, do terminowej dostawy ładowarek potrzebny jest przeszkolony personel, sprzęt i indywidualne szczegółowe planowanie. Szczegółowe planowanie odbywa się przed każdą dostawą. Oprócz koordynacji terminów, organizacji sprzętu dźwigowego, planowania zespołów dostawczych i pojazdów, obejmuje to również na przykład wcześniejsze rejestrowanie warunków w miejscu użytkowania. W zależności od nawierzchni konieczne mogą być płyty chodnikowe lub ciężki dźwig.Ważne jest, aby do dostawy był dostępny odpowiedni pojazd transportowy. Nie każda ciężarówka w równym stopniu nadaje się do dostarczania klientom e-ładowarek. „Aby uniknąć uszkodzeń w trakcie dostawy, zaleca się korzystanie ze specjalnych pojazdów, które umożliwiają spokojną podróż, na przykład z wyściełaną przestrzenią ładunkową i zawieszeniem pneumatycznym. Hydrauliczne platformy podnoszące również ułatwiają załadunek i rozładunek ” – wyjaśnia Dickneite.Oprócz (wysokich) wózków paletowych wyspecjalizowani logistycy mają do dyspozycji także mobilne suwnice bramowe, tzw. A-frame, które zwiększają bezpieczeństwo podczas przemieszczania sprzętu, a także ułatwiają i przyspieszają doprowadzenie go do miejsca użycia. Warunkiem zakotwienia stacji ładowania do fundamentu jest dokładne ustawienie stacji ładowania, aby umożliwić bezpieczne przykręcenie. Ponadto można zaoszczędzić na kosztach, które powstałyby w przypadku rezerwacji dodatkowych dostawców usług w zakresie sprzętu dźwigowego.Obsługa skomplikowanych urządzeń wymaga co najmniej dwuosobowego zespołu. „Aby osiągnąć wysoki poziom bezpieczeństwa i jakości podczas instalacji, zespoły dostawcze i montażowe powinny przed pierwszym wdrożeniem przejść obszerne szkolenie teoretyczne i praktyczne oraz przejść test w zakresie zawiesi i prowadzenia dźwigu” – zaleca Dickneite . Po włożeniu wstępnie zmontowanego kabla zasilacza można następnie podłączyć ładowarkę do sieci, przeprowadzić testy działania i dokumentację fotograficzną. ",
    "image": "static/assets/img/portfolio/praca.jpg",
    "tag":"wiedza",
    "data_wpisu": " 19.11.2023"   
  },
 {
    "title": "Google pomoże użytkownikom aut elektrycznych i może przekona niezdecydowanych",
    "introduction":"Albo samochód elektryczny ma obecnie dobre planowanie ładowania z wykorzystaniem bieżących danych, albo kierowca jest zależny od jednej z odpowiednich aplikacji, które dostarczają ",
    "content": "Albo samochód elektryczny ma obecnie dobre planowanie ładowania z wykorzystaniem bieżących danych, albo kierowca jest zależny od jednej z odpowiednich aplikacji, które dostarczają informacji o lokalizacji i dostępności punktów ładowania. Szczególnie ci ostatni powinni być zadowoleni z tej wiadomości: dzięki nowej aktualizacji w Mapach Google zostaną udostępnione aktualne informacje o punktach ładowania – zarówno dla urządzeń Apple, jak i Android.Możliwe jest również określenie przyłącza ładowania własnego pojazdu – tzn. czy chcesz ładować tylko za pomocą wtyczki typu 2, za pomocą CCS czy za pomocą CHAdeMO . Następnie możesz odpowiednio filtrować. Punkty ładowania powinny być wyświetlane w prowadzeniu po trasie bezpośrednio na trasie, ale także w jej pobliżu. Jako minimalną moc ładowania można również ustawić 50 kW. „Na wielu stacjach ładowania  będzie można  sprawdzić, czy są one aktualnie dostępne, czy zajęte. Mapy Google pokażą także maksymalną możliwą prędkość ładowania w dostępnych lokalnie punktach ładowania ” – mówi Inside Digital. Powinno być również jasne, którzy dostawcy obecnie pobierający opłaty mogą płacić lokalnie. Jeżeli punkty ładowania nie są dostępne przez całą dobę, zostanie to również uwzględnione. Funkcje dostępne będą także w aplikacjach partnerskich korzystających z danych z Google Maps – pod warunkiem, że operatorzy odpowiednio zaakceptują te dane. Oznacza to, że kierowcy samochodów elektrycznych będą mogli nawigować nie tylko za pomocą telefonu komórkowego – najlepiej za pośrednictwem Apple Car Play lub Android Auto bezpośrednio na wyświetlaczu centralnym. Informacje o możliwościach ładowania będzie można sprawdzić także bezpośrednio w nawigacji. Oczywiście pozostaje opcja dla niektórych- samochód elektryczny ma już szczegółowy plan ładowania, który oprócz punktów ładowania uwzględnia także poziom naładowania akumulatora pojazdu oraz czynniki wpływające na zużycie, takie jak styl jazdy, topografia i natężenie ruchu. Ponieważ w wielu samochodach elektrycznych takie planowanie ładowania jest nadal bardzo ubogie lub po prostu nie istnieje, nowa funkcja w Mapach Google prawdopodobnie będzie bardzo popularna. A przy okazji, kierowcy samochodów nieelektrycznych mogą także zobaczyć, ile punktów ładowania znajduje się obecnie na ich codziennych trasach – to mogłoby rozwiać wszelkie wątpliwości dotyczące zmiany. ",
    "image": "static/assets/img/portfolio/google.jpg",
    "tag":"stacje_ladowania",
    "data_wpisu": " 23.11.2023" 
     },
   {
    "title": "Jak Toyota chce zbudować gospodarkę o obiegu zamkniętym dla akumulatorów do samochodów elektrycznych",
    "introduction":"Producent samochodów Toyota w coraz większym stopniu opiera się na zasadzie gospodarki o obiegu zamkniętym: w drodze do neutralności klimatycznej grupa ds. mobilności pracuje nad ",
    "content": "Producent samochodów Toyota w coraz większym stopniu opiera się na zasadzie gospodarki o obiegu zamkniętym: w drodze do neutralności klimatycznej grupa ds. mobilności pracuje nad ekosystemem o obiegu zamkniętym dla akumulatorów swoich pojazdów zelektryfikowanych , co staje się jeszcze ważniejsze w miarę ich upowszechniania .Toyota koncentruje się na trzech filarach, które w języku angielskim można podsumować jako „Bateria 3R”: redukcja, ponowne przetwarzanie i recykling oraz recykling. Zgodnie z niedawnym ogłoszeniem aspekty te są już brane pod uwagę podczas opracowywania pojazdów – od fazy koncepcji i projektowania aż po koniec cyklu życia.Zmniejszenie zapotrzebowania na zasobyPierwszy krok polega na zmniejszeniu zapotrzebowania na zasoby („Reduce”): w tym celu opracowywane są akumulatory, które są możliwie najbardziej zasobooszczędne i trwałe, dzięki którym klienci mogą jeździć bez obaw przez cały okres użytkowania swojego zelektryfikowanego pojazdu.Firma pracuje już nad akumulatorami nowej generacji, które będą miały nowe właściwości chemiczne i nową strukturę fizyczną. Oczekuje się, że wyższa gęstość energii płynnych akumulatorów litowo-jonowych oraz wprowadzenie struktur bipolarnych w samochodach hybrydowych, plug-in i elektrycznych zoptymalizuje trwałość, koszty i wybór.Istniejące samochody elektryczne, takie jak Toyota bZ4X , powinny odnieść korzyści z kolejnych udoskonaleń, takich jak mniejsze zużycie,zoptymalizowana klimatyzacja i skrócony czas ładowania dzięki akumulatorom, które w odpowiednim czasie doprowadzane są do temperatury roboczej. Ponowne przetwarzanie i ponowne użycieDruga faza dotyczy ponownego przetwarzania i ponownego użycia („Przebudowa i ponowne użycie”): Po wykorzystaniu w zelektryfikowanych modelach Toyoty akumulatory są wykorzystywane w zastosowaniach motoryzacyjnych i pozamotoryzacyjnych – na przykład jako stacjonarne lub mobilne magazyny energii.Toyota podjęła już odpowiednie inicjatywy z różnymi partnerami. Podczas gdy wraz z firmą Jera stworzono system magazynowania energii o dużej pojemności , we współpracy z Tokyo Electric Power Company (TEPCO) opracowano stacjonarny system magazynowania baterii o mocy jednego megawata i pojemności trzech MWh. System ten stosowany jest w japońskich farmach wiatrowych.Toyota przetwarza także między innymi zużyte akumulatory niklowo-metalowo-wodorkowe z pojazdów hybrydowych. Od 2013 r. są one ponownie wykorzystywane jako akumulatory stacjonarne, a od 2014 r. są również stosowane w pojazdach.recyklingNa koniec akumulatory poddawane są recyklingowi, aby ponownie wykorzystać jak najwięcej materiałów i zasobów. Na przykład w Ameryce Północnej Toyota zawarła rozszerzoną umowę dotyczącą recyklingu z firmą Redwood Materials . Zbierany jest między innymi aktywny materiał katodowy (CAM) i miedziane folie anodowe, które można wykorzystać do nowych akumulatorów.",
    "image": "static/assets/img/portfolio/toyota.jpg",
    "tag":"technologia",
    "data_wpisu": " 24.11.2023" 
     },
     {
    "title": "Trwa rekordowa rozbudowa stacji ładowania samochodów elektrycznych.......w Niemczech",
    "introduction":"Dzięki dodaniu od stycznia 27 682 publicznych punktów ładowania i mocy 1,5 gigawata (GW) rozbudowa stacji ładowania w dalszym ciągu ustanawia nowy rekord, co pomaga zapewnić niezmiennie ",
    "content": "Dzięki dodaniu od stycznia 27 682 publicznych punktów ładowania i mocy 1,5 gigawata (GW) rozbudowa stacji ładowania w dalszym ciągu ustanawia nowy rekord, co pomaga zapewnić niezmiennie niskie obłożenie stacji ładowania. Po dobrej pierwszej połowie roku, we wrześniu liczba nowych rejestracji pojazdów w pełni akumulatorowych powróciła do poziomu z roku poprzedniego. Po szczytowym poziomie wynoszącym 86 649 zarejestrowanych samochodów elektrycznych w sierpniu, co można postrzegać jako efekt wydłużenia premii środowiskowej , która wygasła w przypadku rejestracji komercyjnych w następnym miesiącu , liczba rejestracji we wrześniu ponownie wynosi 32 000 pojazdów.Z drugiej strony rozwój publicznych usług ładowania jest w dalszym ciągu rekordowy: od 1 października dla e-mobilistów dostępnych jest 113 112 publicznych punktów ładowania o łącznej mocy zainstalowanej 5,2 GW. Oznacza to wzrost liczby punktów ładowania o dobre 30 procent i wzrost wydajności ładowania o dobre 40 procent od początku roku.Dotychczasowa moc ładowania dostępna dla użytkowników przekracza docelową wartość UE: według UE zainstalowana moc ładowania wynosi 1,3 kW na pojazd akumulatorowo-elektryczny i 0,8 kW na hybrydę typu plug-in . Dla pojazdów elektrycznych zarejestrowanych obecnie na niemieckich drogach oznacza to zapotrzebowanie na moc 2,23 GW. Oznacza to, że w Niemczech zainstalowano już ponad dwukrotnie więcej mocy ładowania, niż wymagają tego przepisy europejskie.Oferta ładowania jest również dobrze przyjęta przez klientów: jak wynika z ankiety przeprowadzonej przez BDEW wspólnie z Uscale wśród kierowców samochodów elektrycznych, większość (62 proc.) uważa, że ​​ładowanie jest lepsze niż tankowanie. 24 procent nie widzi żadnej różnicy, a tylko 11 procent uważa, że ​​tankowanie jest lepsze niż ładowanie. Dla 91 procent wszystkich kierowców pojazdów elektrycznych ładowanie podczas długich podróży nie stanowi problemu lub jest w porządku, gdy się do tego przyzwyczaisz. 81 procent pozytywnie ocenia liczbę stacji ładowania w przestrzeni publicznej. Ale są też rzeczy nieprzyjemne: 36 procent e-kierowców postrzega wysokie koszty zakupu e-samochodów jako negatywne, a dla 27 procent problematyczny jest czas dostawy, który nadal czasami jest długi. Oprócz szybkiego rozwoju badanie pokazuje również, że dobry zasięg zorientowany na użytkownika przyczynia się również do zadowolenia kierowców samochodów elektrycznych. Staje się to jasne nawet wtedy, gdy spojrzymy na gminy, w których nie zainstalowano jeszcze żadnego publicznego punktu ładowania, co ma miejsce w dobrej połowie niemieckich gmin i jest często wykorzystywane przez sceptyków samochodów elektrycznych jako argument za niepowodzeniem przejścia na napęd. Jednak według BDEW 98 procent tych gmin ma mniej niż 5000 mieszkańców, przy średniej zaledwie 1100 mieszkańców. W tak zwanych społecznościach wiejskich publiczna infrastruktura do ładowania jest mniej istotna, ponieważ ludzie i tak zwykle ładują swoje samochody w domach.",
    "image": "static/assets/img/portfolio/niemcy.jpg",
    "tag":"stacje_ladowania",
    "data_wpisu": " 28.11.2023" 
         },
  {
   "title": "Jak Stellantis chce rozwijać gospodarkę o obiegu zamkniętym? ",
   "introduction":"Kilka dni temu firma samochodowa Stellantis świętowała oficjalne otwarcie „SUSTAINera Circular Economy Hub” (CE-Hub) w kompleksie Fiata Mirafiori w Turynie. Grupa, zrzeszająca 14 marek",
    "content": "Kilka dni temu firma samochodowa Stellantis świętowała oficjalne otwarcie „SUSTAINera Circular Economy Hub” (CE-Hub) w kompleksie Fiata Mirafiori w Turynie. Grupa, zrzeszająca 14 marek samochodów pod jednym dachem, twierdzi, że sporządziła kompleksowy plan realizacji swoich ambicji związanych z gospodarką o obiegu zamkniętym, obejmujący 360-stopniowe podejście oparte na strategii 4R: regeneracja, naprawa, ponowne użycie i recykling. ponownego użycia i recyklingu).Głównym celem centrum gospodarki o obiegu zamkniętym jest przedłużenie żywotności części i pojazdów oraz zapewnienie ich jak najdłuższej żywotności. Dopiero gdy nie będzie to już możliwe, materiały pochodzące z ponownego przetworzenia i demontażu starych pojazdów zostaną zebrane w celu recyklingu, a następnie zawrócone do cyklu produkcyjnego w celu wytworzenia nowych pojazdów i części, stwierdził Stellantis w niedawnym oświadczeniu. W początkowej fazie w Centrum Gospodarki o Obiegu Zamkniętym odbędą się cztery działania mające na celu wdrożenie strategii 4R, a ich zakres będzie stale rozszerzany:Regeneracja : używane, zużyte lub wadliwe komponenty, takie jak silniki, skrzynie biegów i akumulatory samochodów elektrycznych, są demontowane, czyszczone i regenerowane zgodnie z oryginalnymi specyfikacjami producenta bez utraty jakości. Celem jest zaoferowanie zrównoważonej, niedrogiej alternatywy, która będzie dostępna pod marką SUSTAINera jako część asortymentu części zamiennych Stellantis. Oczekuje się, że do 2025 roku zakład będzie przetwarzał ponad 50 000 regenerowanych części. Oczekuje się, że do roku 2030 liczba ta wzrośnie do 150 000.Centrum sortowania (regeneracja, recykling): szacuje się, że do roku 2025 do zakładów zajmujących się ponownym przetwarzaniem i recyklingiem trafi około 2,5 miliona starych części. Do 2030 roku liczba ta ma wzrosnąć do 8 milionów.Regeneracja pojazdów (naprawa, regeneracja i ponowne użycie): Pojazdy są naprawiane estetycznie i mechanicznie przy użyciu nowych, regenerowanych lub używanych części, a następnie poddawane regeneracji albo za pośrednictwem Spoticar, programu pojazdów używanych certyfikowanych przez producenta Stellantis, albo za pośrednictwem Stellantis & You, Demontaż pojazdów (recykling, regeneracja i ponowne użycie): pod koniec swojego cyklu życia pojazdy stają się cennym zasobem części, które są regenerowane, ponownie wykorzystywane lub poddawane recyklingowi jako materiał. W szczególności używane części zarządzane przez CE Hub zostaną zintegrowane z zapasami partnerskich części B w celu uzupełnienia oferty ponownego wykorzystania SUSTAINera.Hub gospodarki o obiegu zamkniętym ma umożliwić wzrost wydajności i synergię pomiędzy poszczególnymi działaniami, a także pionową integrację materiałów i procesów.Stellantis zamierza dalej rozwijać swoje możliwości, zespoły i obiekty, aby przekształcić swój model konsumpcji i stworzyć inteligentny, zintegrowany ekosystem. Ma to na celu zmniejszenie wpływu na środowisko i wsparcie celu firmy w zakresie dekarbonizacji, jakim jest osiągnięcie zerowej emisji CO2 netto do 2038 roku.Stellantis uruchomił centrum zgodnie z kryteriami gospodarki o obiegu zamkniętym, inwestując 40 milionów euro. Hub CE zajmuje łączną powierzchnię 73 000 m2, z czego 55 000 m2 zostało odzyskanych z częściowo nieużytkowanego obiektu. Stellantis poddał recyklingowi ponad 5000 ton metalu z przestarzałych instalacji. Z kolei sprzęt i maszyny dla zakładu zostały zakupione z innych lokalizacji, co dało oszczędności na poziomie 55 procent w porównaniu z zakupem nowych maszyn i urządzeń. Obecnie w lokalizacji zatrudnionych jest 170 osób. Oczekuje się, że do roku 2025 liczba ta wzrośnie do około 550.Centrum Gospodarki o Obiegu Zamkniętym wspiera podstawową działalność Stellantis, a także ostatnie działania firmy mające na celu wzmocnienie globalnego ekosystemu elektryfikacji, w tym ambicje Stellantis dotyczące celu, jakim jest neutralność klimatyczna. Co zawiera:partnerstwo z Orano w zakresie wstępnej obróbki w procesie recyklingu akumulatorów samochodów elektrycznych w celu odzyskiwania kobaltu, niklu i litu z pojazdów wycofanych z eksploatacji i odpadów gigafabrykacyjnych;utworzenie spółki joint venture SUSTAINera Valorauto SAS z Galloo w celu utylizacji pojazdów wycofanych z eksploatacji;współpraca z Qinomic w zakresie modernizacji elektrycznej lekkich pojazdów użytkowych. Prototyp został zaprezentowany pod koniec listopada na targach Solutrans na terenie Euroexpo w Lyonie (Francja).nawiązanie strategicznych partnerstw w celu zabezpieczenia surowców do akumulatorów samochodów elektrycznych i sześciu planowanych gigafabryk w Europie i Ameryce Północnej; jak równieżotwarcie pierwszego centrum technologii akumulatorów w kompleksie Mirafiori w celu wewnętrznego testowania i rozwoju akumulatorów do samochodów elektrycznych.Jednostka biznesowa Stellantis zajmująca się gospodarką o obiegu zamkniętym to jedna z siedmiu jednostek biznesowych o dużym wzroście, ogłoszonych w planie strategicznym Dare Forward 2030, który ma wygenerować sprzedaż o wartości ponad 2 miliardów euro do 2030 roku.",
    "image": "static/assets/img/portfolio/stellantiswlochy.jpg",
    "tag":"wydarzenia",
    "data_wpisu": " 28.11.2023"
      },
  {
    "title": "I Mc Donalds też przyjacielem elektryków jest ",
    "introduction":"McDonald's France, posiadający około 1400 oddziałów, uruchomił kompleksową inicjatywę promującą elektromobilność . W ścisłej współpracy z Electricité de France (EDF), wiodącą państwową ",
    "content": "McDonald's France, posiadający około 1400 oddziałów, uruchomił kompleksową inicjatywę promującą elektromobilność . W ścisłej współpracy z Electricité de France (EDF), wiodącą państwową grupą energetyczną we Francji, firma planuje w ciągu najbliższych dwóch lat zainstalować łącznie około 2000 punktów ładowania samochodów elektrycznych w 700 swoich oddziałach.Większość tych stacji ładowania powinna być wyposażona w moc od 150 kW do 200 kW, co oznacza znaczny nakład inwestycyjny. W przypadku tak szczególnie szybkich punktów ładowania wymagane jest podłączenie do sieci średniego napięcia, które jest znacznie droższe w porównaniu do konwencjonalnych punktów ładowania AC o maksymalnej mocy 22 kW. Dla porównania: według informacji Federalnej Agencji Sieci w Niemczech dominują punkty ładowania AC z liczbą od 81 562 do 19 859 punktów ładowania DC.Współpraca McDonald's i EDF przynosi obu stronom znaczne korzyści: z jednej strony restauracje mogą spodziewać się większej liczby klientów, ponieważ kierowcy samochodów elektrycznych mogą wykorzystać czas ładowania na zjedzenie posiłku w restauracji. Z drugiej strony EDF oczekuje efektywnego wykorzystania infrastruktury ładowania poprzez wysokie wykorzystanie.We Francji, gdzie obecnie znajduje się około 110 000 publicznych punktów ładowania , częstą przeszkodą w zakupie samochodów elektrycznych jest obawa przed brakiem możliwości szybkiego ładowania na długich trasach. Nowa inicjatywa McDonald's i EDF ma rozwiać te obawy, a tym samym promować rozpowszechnianie samochodów elektrycznych.Podobny obraz wyłania się w Niemczech: połączenie możliwości ładowania i restauracji szybkiej obsługi wydaje się skuteczne. EWE, główny dostawca energii , planuje także rozbudowę sieci punktów ładowania aż do 1000 oddziałów McDonald's , przy czym punkty ładowania DC są już dostępne w 400 lokalizacjach.",
    "image": "static/assets/img/portfolio/mcdonalds.jpg",
    "tag":"wydarzenia",
    "data_wpisu": " 30.11.2023"
      },
   {
    "title": "Te 5 samochodów przyjmie AC 22kw i jest  niedrogie w porównaniu do wielu innych elektryków.  ",
    "introduction":"Każdy, kto woli ładować swój samochód elektryczny podczas zakupów lub załatwiania innych spraw, będzie zapewne fanem pojazdów, które jednocześnie ładują jak najwięcej w jak najkrótszym",
    "content": "Każdy, kto woli ładować swój samochód elektryczny podczas zakupów lub załatwiania innych spraw, będzie zapewne fanem pojazdów, które jednocześnie ładują jak najwięcej w jak najkrótszym czasie na konwencjonalnych stacjach ładowania AC. Podczas gdy większość samochodów elektrycznych ładuje się obecnie mocą 11 kW, niektóre – przynajmniej opcjonalnie – radzą sobie również z mocą 22 kW. Przygotowaliśmy dla was zestawienie 7 samochodów elektrycznych które są w stanie przyjąć moc 22kw AC. Od podanych cen przysługują rabaty indywidualnie ustalone z salonem oraz oczywiście proszę sobie odjąć przysługującą zniżkę z programu „Mój Elektryk”.5.miejsce: Nissan AriyaJapoński SUV kosztuje od 224 900 zł nie wliczjąc w to dodatkowych rabatów i jest dostępny z mocą ładowania AC 22 kW. Jest to bardzo praktyczne, ponieważ przy pojemności akumulatora wynoszącej niemal 90 kWh można go naładować na zwykłej stacji ładowania lub w domu – pod warunkiem, że ma moc 22 kW – w ciągu czterech godzin. Ładowanie prądem stałym zapewnia moc ładowania 130 kW. 4.miejsce: Mercedes-Benz eCitanFurgon ze Stuttgartu, którego ceny zaczynają się od 209 886 zł , oferuje również większą moc ładowania prądem przemiennym. W optymalnych warunkach akumulator 50 kWh jest ponownie pełny najpóźniej po 2:20 godzinach. DC wytwarza 80 kW. 3. miejsce: Renault Kangoo E-TechFurgon Renault od  189900jest również dostępny z większą pojemnością ładowania AC. Akumulator o pojemności 45 kWh jest ponownie pełny po dwóch godzinach od pełnego naładowania. Stacja szybkiego ładowania ma moc aż 80 kW. 2.miejsce: Renault Mégane E-TechRenault, jako matka sojuszu z Mitsubishi i Nissanem, oferuje moc ładowania AC o mocy 22 kW we wszystkich samochodach elektrycznych. Megane jest dostępny od  184900 z akumulatorem o pojemności 40 kWh, który można ponownie naładować w niecałe dwie godziny. Maksymalna moc ładowania prądem stałym wynosi 85 kW. 1.miejsce: Nissan Townstar  Cena tego Japończyka zaczyna się od 155900 i również przyjmie moc ładowania 22kw ze złącza AC. Minusem jest jednak mała bateria jak na tego typu auto, ponieważ wynosi 44kwh.Townstar, praktycznie identyczny z Kangoo, ma te same dane techniczne, ale jest o kilkaset euro tańszy od swojego brata Renault.", 
    "image": "static/assets/img/portfolio/ranking5.jpg",
    "tag":"elektryczne_samochody",
    "data_wpisu": " 05.12.2023"
       },
  {
    "title": " Zimowy sprawdzian wiedzy na temat samochodów elektrycznych",
    "introduction":"Z  badania AutoScout24 wynika, że ​​lokalni kierowcy nie są dobrze poinformowani o zachowaniu samochodów elektrycznych na lodzie i śliskiej nawierzchni. Badanie przeprowadzono w Europie.",
    "content": "Z  badania AutoScout24 wynika, że ​​lokalni kierowcy nie są dobrze poinformowani o zachowaniu samochodów elektrycznych na lodzie i śliskiej nawierzchni. Badanie przeprowadzono w Europie.Grupa docelowa- kierowcy samochodów elektrycznych. Warszawa, 28 listopada 2023. Do Polski nadeszła zima, a wraz z nią lód, śnieg i śliskie drogi. Ale to nie jest problem, ponieważ jesteśmy przygotowani. Od lat wiemy, co zrobić, aby nasz silnik wysokoprężny lub benzynowy działał sprawnie w zimnych porach roku. Ale poczekaj chwilę: co z  samochodami elektrycznymi, które są obecnie na drogach? Jak sprawni jesteśmy, jeśli chodzi o przygotowanie samochodu elektrycznego na ujemne temperatury? Czy wszystkie kwestie są dla was jasne i przejrzyste?. Firma AutoScout24 chciała się tego dowiedzieć i przeprowadziła z właścicielami samochodów weryfikację wiedzy zimowej na temat samochodów elektrycznych w ramach reprezentatywnej ankiety. Według nich co trzecia osoba jest zdania, że ​​świece w samochodzie elektrycznym należy wymieniać przed pierwszymi opadami śniegu, aby dobrze przetrwać zimę. Prawie co czwarta osoba uważa, że ​​niskie temperatury zwiększą zasięg pojazdów elektrycznych. A co druga osoba bez zbędnych ceregieli oddałaby utknięty w śniegu samochód elektryczny do najbliższego warsztatu – nie wiedząc, że może to spowodować uszkodzenie napędu. Aby zbadać poziom wiedzy kierowców, AutoScout24 sformułował łącznie dziesięć stwierdzeń na temat „zimowych przeglądów samochodów elektrycznych” i poprosił uczestników o ocenę ich jako prawidłowych lub nieprawidłowych. Pięć z podanych stwierdzeń odpowiadało faktom, pięć było błędnych. Na potrzeby badania AutoScout24 i instytut badań rynku Innofact przeprowadziły ankietę na reprezentatywnej próbie 1024 właścicieli samochodów elektrycznych.Wszystko jest kwestią zasięguJak powszechnie wiadomo, zasięg jest tematem szeroko dyskutowanym w przypadku pojazdów elektrycznych. Każdy zainteresowany przed zakupem musi zadać sobie pytanie: Jaki dystans może pokonać akumulator pojazdu? I czy wystarczy mi dojazd do i z pracy? Obliczenia te warto wykonać zarówno dla temperatur letnich, jak i zimowych. Gdy jest zimno, kierowcy samochodów elektrycznych muszą spodziewać się utraty zasięgu, który w najgorszym przypadku na krótkich trasach może wynieść nawet 50 procent. Choć 70 proc.  badanych kierowców zdaje sobie z tego sprawę,30 proc. ocenia to połączenie jako błędne. Prawie co czwarty (23 procent) również zgadza się z tą teorią: „Samochody elektryczne mają zasięg nawet o 30 procent większy zimą, ponieważ niskie temperatury oznaczają, że do schłodzenia akumulatora potrzeba mniej energii”. Pozwalać się holować – tego też trzeba się nauczyćCo więc powinienem zrobić, jeśli błędnie jestem przekonany, że na mrozie mogę pojechać samochodem elektrycznym dalej niż w lecie, a z tą wiedzą i pustym akumulatorem utknę na bezludnej wiejskiej drodze? Oczywiście zaholowanie do najbliższego warsztatu – większość ankietowanych, bo 54 proc., nie widzi w tym żadnego problemu. Ale bądź ostrożny: podczas holowania koła pojazdu obracają się, co w modelach elektrycznych może generować niekontrolowany prąd i uszkodzić napęd. Z tego powodu większość producentów zabrania holowania samochodów elektrycznych na własnych kołach. Jedyną opcją jest transport go na tylnej części ciężarówki lub lawety.Tylko 46 procent zaznaczyło tutaj zielony znak. Szybki start: branie jest bardziej błogosławione niż dawanieInaczej wygląda sytuacja, gdy rano samochód elektryczny nie odpala. Może to być spowodowane rozładowaniem akumulatora rozruchowego – co jest jedną z najczęstszych przyczyn awarii samochodów elektrycznych zimą. W takim przypadku każdy samochód – także z silnikiem wysokoprężnym lub benzynowym – może uruchomić samochód elektryczny. Jeśli jednak następnego ranka silnik benzynowy Twojego sąsiada nie uruchomi się, jako kierowca samochodu elektrycznego powinieneś niechętnie oferować pomoc przy rozruchu. Powód: samochody elektryczne zwykle nie są wyposażone w alternator, który umożliwia regulację rozruchu. Jak wynika z zimowego sprawdzenia wiedzy o samochodach elektrycznych, jedynie 38 proc. kierowców ma świadomość tego związku – to raczej słaby wynik.Naprawdę się rozgrzej – ale proszę, nie za pomocą świec zapłonowychZe względu na wrażliwy akumulator, jako entuzjasta samochodów elektrycznych, najlepiej zachować środki ostrożności, aby dobrze przetrwać dzień zimą. W tym kontekście co trzeci (33 procent) zaleca czyszczenie lub wymianę świec zapłonowych samochodu elektrycznego podczas przeglądu zimowego. Projekt z pewnością rozbawi mechaników – samochody elektryczne nie mają świec zapłonowych. Prawie tyle samo respondentów (30 proc.) zgadza się z tą teorią: „Aby dobrze przetrwać zimne fazy i oszczędzać energię podczas jazdy, zaleca się włączenie samochodu elektrycznego na pięć minut przed rozpoczęciem podróży: W ten sposób ciepło odpadowe silnika można optymalnie wykorzystać. Stosuj ogrzewanie”. Jednak w przeciwieństwie do silnika spalinowego, w samochodzie elektrycznym nie jest wytwarzane ciepło odpadowe. W ten sposób również nie oszczędza się energii, ponieważ cała energia potrzebna do ogrzania samochodu musi zostać pobrana z akumulatora napędowego. Dobrym pomysłem może być jednak wstępne podgrzanie, a nie uruchamianie całego samochodu i ustawianie ogrzewania na max przy włączonym silniku. W ten sposób często oszczędzasz sobie konieczności zeskrobywania lodu i oszczędzasz baterię podczas jazdy. Jednak tylko co druga osoba (50 procent) widzi to powiązanie podczas zimowego sprawdzania wiedzy. Również w tym przypadku ocena ogólnego poziomu wiedzy jest następująca: Można rozszerzyć. Kolejna rzecz: Dlaczego piorun nie uderza dwa razy w ten sam samochód elektryczny. 81 procent jest całkowicie przekonanych, że w samochodach elektrycznych potrzebne są także opony zimowe lub przynajmniej opony na każdą pogodę, poruszające się po błocie i śniegu, mówią to również ci którzy twierdzą, że napęd elektryczny oznacza większe prawdopodobieństwo uderzenia pioruna w pojazd, 81 procent ankietowanych nie daje się jednak zwieść tej bajce :) . Czy sypanie soli w zimie  ma wpływ na samochody elektryczne z racji tego, że bateria znajduje się od spodu? Oczywiście: uszkadza akumulatory samochodów elektrycznych, z których większość montowana jest pod pojazdami, i może doprowadzić do nieodwracalnych uszkodzeń. Dobra wiadomość: dwie trzecie (76 procent) kierowców samochodów wie, że to nonsens.", 
    "image": "static/assets/img/portfolio/zimaankieta.jpg",
    "tag":"raporty",
    "data_wpisu": " 06.12.2023"
       },
  {
    "title": " BMW iX: zasięg 978 km WLTP",
    "introduction":"Bevwow kibicuje temu projektowi! Our Next Energy (w skrócie ONE), firma zajmująca się magazynowaniem energii z siedzibą w Michigan w USA, podpisała umowę z  producentem",
    "content": "Bevwow kibicuje temu projektowi! Our Next Energy (w skrócie ONE), firma zajmująca się magazynowaniem energii z siedzibą w Michigan w USA, podpisała umowę z  producentem samochodów BMW na przetestowanie  nowatorskiej technologii akumulatorów  w SUV-ie iX . Plan zakładał wypuszczenie prototypu na drogi do końca 2022 roku. Dopiero w połowie IV kwartału 2023 roku pojawiły się kolejne informacje na temat projektu BMW x ONE.Prototyp BMW iX jest wyposażony w akumulator dwuchemiczny Gemini i teraz mógł zademonstrować jego wydajność. Według ONE akumulator Gemini umożliwia elektrycznemu SUV-owi zasięg do 978 kilometrów. Warto dodać, że zmierzony w cyklu testowym WLTP i znacznie większy niż model produkcyjny, który według BMW ma zasięg aż 633 kilometrów.Mujeeb Ijaz, założyciel i dyrektor generalny ONE, podkreśla znaczenie tego przełomu.Bateria Gemini pokazała, że ​​może podwoić zasięg samochodów elektrycznych, pokonując jedną z największych przeszkód na drodze do elektryfikacji.Tak wysoki zakres jest możliwy dzięki zastosowaniu dwóch różnych typów ogniw, które opierają się na różnym składzie chemicznym akumulatorów. Ogniwa litowo-żelazowo-fosforanowe (LFP) napędzają silnik i pokrywają 99 procent codziennych podróży przy zasięgu 241 km. W przypadku dłuższych podróży Gemini wykorzystuje ogniwa pozbawione anod o dużej gęstości energii, które zapewniają dodatkowe 724 km zasięgu. Moc ta przekazywana jest poprzez przetwornicę DC-DC ONE. Dzięki temu konwerterowi oba typy ogniw współpracują ze sobą i oferują BMW iX zasięg do 978 km na jednym ładowaniu.Cechą szczególną akumulatora jest to, że pomimo dużego zasięgu, można go zmieścić w typowej przestrzeni o pojemności od 300 do 400 litrów dostępnej dla akumulatorów w samochodzie. Oprócz zwiększonego asortymentu technologia Gemini firmy ONE zmniejsza zużycie litu nawet o 20 procent, zużycie grafitu o 60 procent oraz minimalizuje zużycie niklu i kobaltu – podała firma.Po pomyślnym zademonstrowaniu technologii Gemini, firma ONE koncentruje się obecnie na dalszych udoskonaleniach systemu, aby przygotować go do komercjalizacji. Obejmuje to poprawę wydajności konwertera DC-DC, opracowanie ulepszonych algorytmów sterowania w celu optymalizacji wykorzystania ogniw w celu zwiększenia zasięgu oraz dalszą weryfikację akumulatorów i rozwój ogniw. Te kroki mają na celu dalsze udoskonalanie asortymentu i przygotowanie do opracowania wzoru A dla pełnego programu produkcyjnego.BMW i Ventures, kalifornijska spółka venture capital należąca do producenta samochodów z Doliny Krzemowej, jest inwestorem w ONE i przeprowadziła rundę finansowania o wartości 65 milionów dolarów.ONE twierdzi, że jego misja  polegająca na wynalezieniu akumulatora  na nowo jest zgodna z celami zrównoważonego rozwoju i kosztami firm motoryzacyjnych, takich jak BMW Group, oraz pomaga sprostać wyzwaniu odpowiedzialnego zwiększania zasięgu samochodów elektrycznych.  Bevwow trzyma kciuki za to żeby wdrożenie tego projektu miało dalszy wpływ na elektromobilność.",
    "image": "static/assets/img/portfolio/bmwix.jpg",
    "tag":"raporty",
    "data_wpisu": " 07.12.2023"
       },
       
  {
    "title": " Samochody elektryczne wkrótce będą tańsze od samochodów z silnikiem spalinowym nawet jeśli zakaz aut spalinowych zostałby cofnięty",
    "introduction":"W tym artykule odnosiemy się do kwestii porównania:  samochód elektryczny vs diesel lub benzyna. Biorąc pod uwagę  koszty eksploatacji samochodu elektrycznego można stwierdzić, że w",
    "content": "W tym artykule odnosiemy się do kwestii porównania:  samochód elektryczny vs diesel lub benzyna. Biorąc pod uwagę  koszty eksploatacji samochodu elektrycznego można stwierdzić, że w niektórych segmentach są one porównywalne do kosztów diesla czy benzyny. Jak twierdzą eksperci z Julich: po roku 2025r.  Samochód średniej klasy z napędem elektrycznym będzie tańszy niż jego odpowiednik z silnikiem spalinowym. Centrum badawcze w Julich przeprowadziło analize z której jasno to wynika.  Teza wysunięta została na podstawie przyszłościowych kosztów w sektorze transportu jak i również osiągnięcie tak zwanych „kamieni milowych” w sferze ochrony klimatu.Przyszłość to akumulatory do samochodów elektryczych lub ogniwa paliwowe, natomiast tradycyjne paliwo które jest dzisiaj z nami obecne będzie w późniejszych latach odgrywało bardzo niewielką rolę w ruchu drogowym- twierdzą naukowcy z Instytutu Badań nad Energią i Klimatem. Przypomianmy, że UE po 2035roku wprowadziło zakaz rejestracji nowych samochodów benzynowych i wysokoprężnych. Wyjątkiem od tego będą nowe samochody napędzane e-paliwami. Decyzja zapadła w marcu 2023roku.   Jakie układy napędowe będą w przyszłości dominować w sektorze samochodów osobowych?„ Nasze analizy pokazują, że w ciągu najbliższych kilku lat elektromobilność w zdecydowanej większości przypadków stanie się tańszą alternatywą, a tendencja ta będzie w dłuższej perspektywie nadal rosnąć ” – wyjaśnia Detlef Stolten, dyrektor Instytutu Systemów Techno-Ekonomicznych w Jülich Analiza. „ Powodami są pozytywny rozwój techniczny i ekonomiczny elektromobilności, a także jednoczesne rosnące koszty paliwa do silników spalinowych ” – mówi Stolten. Przede wszystkim korzyści w zakresie nakładów na konserwację i wydajności oznaczają, że wariant akumulatorowo-elektryczny będzie charakteryzował się niższymi kosztami całkowitymi w całym okresie użytkowania od połowy tej dekady, jak wynika z obliczeń przeprowadzonych przez naukowców z IEK-3. Z kolei koszty produkcji napędów zelektryfikowanych w 2025 roku nadal będą wyższe niż konwencjonalnego samochodu spalinowego.Rozwój ten dotyczy nie tylko samochodów osobowych, ale także autobusów i ciągników siodłowych . „ To, czy opłaca się używać akumulatora, czy ogniwa paliwowego, zależy od konkretnego zastosowania oraz rozwoju kosztów energii elektrycznej i wodoru. Jedno jest jednak pewne: we wszystkich analizowanych przypadkach silnik spalinowy będzie najdroższym wariantem ” – mówi Thomas Grube, szef zespołu ds. technologii ruchu i przyszłej mobilności.E-paliwa do samochodów są mało ekonomiczne bez dotacjiPojazdy z silnikami spalinowymi mogą być eksploatowane w sposób neutralny dla klimatu, jeśli zasilane są paliwami syntetycznymi. Pod względem efektywności energetycznej, a co za tym idzie kosztów eksploatacji, silniki spalinowe wypadają słabo w porównaniu z samochodami elektrycznymi, jeśli uwzględni się produkcję paliwa z e-paliw.„ Aby napędzać pojazd e-paliwami, potrzeba około pięciokrotnie więcej energii odnawialnej niż w przypadku magazynowania energii elektrycznej bezpośrednio w akumulatorze pojazdu lub wykorzystania jej do produkcji wodoru ” – wyjaśnia Grube. Z takich ogólnych obliczeń wynika, że ​​samochód akumulatorowy w 2045 r. potrzebowałby około 15 kWh energii elektrycznej ze źródeł odnawialnych na 100 przejechanych km, samochód na ogniwa paliwowe 28 kWh, a silnik spalinowy na e-paliwa 72 kWh. Ponadto w przypadku silników spalinowych w dłuższej perspektywie należy spodziewać się lokalnej emisji zanieczyszczeń, takich jak tlenki i cząstki azotu, a także hałasu silnika.„ Różnice w wydajności znajdą również odzwierciedlenie w kosztach. „Ponadto należy wziąć pod uwagę wykonalność, zgodnie z którą wysokie zużycie energii do produkcji e-paliw zwiększa potrzebę rozwoju energii odnawialnych 4–5-krotnie w porównaniu z samochodami zasilanymi akumulatorami ” – wyjaśnia Stolten.Badacze z Jülich udostępnili swoje modele analizy ruchu w interaktywnym narzędziu internetowym. Oprócz warunków brzegowych przyjętych przez ekspertów, narzędzie oferuje również możliwość przyjęcia własnych założeń i rozpoznania ich wpływu na rozwój kosztów pojazdów. Zamieszczamy dla Was link do interaktywnego narzędzia gdzie możecie poczytać więcej o przeprowadzonej analizie. Zapraszamy.Źródło: Centrum Badawcze Jülich – informacja prasowa z 12 grudnia 2023 r  ",
    "image": "static/assets/img/portfolio/julich.jpg",
    "tag":"raporty",
    "data_wpisu": " 07.12.2023"
       },
  {
    "title": " Parlament UE- Nowy korytarz do elektromobilności został otwarty- 549 głosów na tak tylko 49 przeciw",
    "introduction":"Mniej biurokracji, więcej innowacji, większy rozwój materiałów alternatywnych i ambitne cele w zakresie recyklingu: kilka dni temu Parlament Europejski dał zielone światło planom poprawy ",
    "content": "Mniej biurokracji, więcej innowacji, większy rozwój materiałów alternatywnych i ambitne cele w zakresie recyklingu: kilka dni temu Parlament Europejski dał zielone światło planom poprawy dostaw surowców strategicznych do UE. Ustawa o surowcach krytycznych ma na celu zwiększenie konkurencyjności UE i wzmocnienie jej suwerenności. Ma on na celu ograniczenie biurokracji, pobudzenie innowacyjności w całym łańcuchu wartości oraz wsparcie małych i średnich przedsiębiorstw. Ma także na celu promowanie badań, rozwój materiałów alternatywnych oraz bardziej przyjaznych dla środowiska metod wydobycia i produkcji.Nowe prawo zapewnia zachęty ekonomiczne i ma na celu stworzenie bardziej stabilnych i bezpiecznych warunków ramowych dla projektów związanych z recyklingiem oraz wydobyciem surowców. Należy między innymi przyspieszyć i uprościć procedury zatwierdzania.Parlamentarzyści podkreślili także znaczenie partnerstw strategicznych między UE a krajami trzecimi w związku z surowcami krytycznymi – jeśli UE pozyskuje te surowce z kilku różnych krajów, ostatecznie przynosi to korzyści wszystkim zaangażowanym. Parlament z powodzeniem nalegał na wprowadzenie środków torujących drogę długoterminowym partnerstwom. Oprócz wymiany wiedzy i technologii nacisk kładziony jest na szkolenia i dokształcanie się lub przekwalifikowanie w celu przygotowania się do nowej pracy charakteryzującej się lepszymi warunkami pracy i wyższymi dochodami, a także najwyższymi standardami środowiskowymi w zakresie wydobycia i przetwarzania surowców u partnerów Państwa. “Ta ustawa stanowi projekt nowej strategii przemysłowej na rzecz bezpiecznych i zrównoważonych dostaw surowców w UE. Tworzymy bezpieczeństwo planowania – dzięki ukierunkowanym zachętom ekonomicznym dla prywatnych inwestorów, centralnym punktom kontaktowym dla firm oraz szybkim i prostym procedurom zatwierdzania z jasnymi terminami dla władz krajowych. Pobudzi to wydobycie, przetwarzanie i recykling w UE” – mówi sprawozdawczyni Nicola Beer, Renew Europe, Niemcy.Regulamin został przyjęty większością 549 głosów do 43, przy 24 wstrzymujących się. Rada musi ją teraz formalnie zatwierdzić. Zostaną one następnie opublikowane w Dzienniku Urzędowym UE i wkrótce potem wejdą w życie.Ważna ustawa dotycząca samochodów elektrycznych i energii odnawialnejSamochody elektryczne, Panele słoneczne i smartfony – wszystkie zawierają krytyczne surowce. Surowce te odgrywają kluczową rolę w transformacji ekologicznej i cyfrowej UE. Zapewnienie dostaw jest niezwykle ważne dla i gospodarki UE, wiodącej pozycji technologicznej i autonomii strategicznej. W wyniku inwazji Rosji na Ukrainę oraz coraz agresywniejszej polityki handlowej i przemysłowej Chin- Unia Europejska stawia milowy krok w celu finalnego ułatwienia ściągania surowców i współpracy z krajami trzecimi.",
    "image": "static/assets/img/portfolio/ekounia.jpg",
    "tag":"polityka",
    "data_wpisu": " 15.12.2023"
       },
  {
"title": "NIO ET7: 1044 km bez ładowania",
"introduction": "Chiński start-up samochodów elektrycznych Nio mógł w poniedziałek zgłosić, że William Li, dyrektor generalny Nio, przejechał ponad 1000 km z Li przejechał 1044 km, wykorzystując 97% poj",
"content": "<p>Chiński start-up samochod&oacute;w elektrycznych Nio m&oacute;gł w poniedziałek zgłosić, że William Li, dyrektor generalny Nio, przejechał ponad 1000 km z Li przejechał 1044 km, wykorzystując 97% pojemności akumulatora.150 kWh o bardzo dużym zasięgu &nbsp;Pamiętaj, że na jednym ładowaniu baterii, bez ponownego ładowania. Kiedy dotarliśmy do celu, w akumulatorze była jeszcze energia. Samoch&oacute;d jest wyposażony w firmowy akumulator Nio ET7 .</p>\n<p>&nbsp;</p>\n<p>Wycieczka rozpoczęła się w Szanghaju, a zakończyła na przedmieściach Xiamen. Podr&oacute;ż trwała ponad 14 godzin. Na pokładzie byli także dr. Fei Shen, dyrektor wyższego szczebla w Nio i Chenxia Huang z Tencent News. Bateria ET7, bateria o bardzo dużym zasięgu 150 kWh, jest pierwszą tego typu na świecie. Wykorzystuje technologię cell-to-pack technologii i osiąga wysoką gęstość energii 360Wh/kg. To rekord w liczbie gotowych akumulator&oacute;w samochodowych w Chinach, Nio poinformowało w oświadczeniu.&nbsp;</p>\n<p>&nbsp;</p>\n<p>Cecha szczeg&oacute;lna: akumulator będzie m&oacute;gł być w przyszłości instalowany we wszystkich modelach elektrycznych firmy. Planuje się zapewnić użytkownikom elastyczny dostęp do pakietu akumulator&oacute;w o pojemności 150 kWh. Po jeździe Li wyjaśnił, że w teście tym przekroczono granicę 1000 km dla samochod&oacute;w elektrycznych. &bdquo;Po zakończeniu tego testu zasięgu limit 1000 km dla inteligentnych pojazd&oacute;w elektrycznych zostanie przekroczony, co jeszcze bardziej przyspieszy przejście przemysłu motoryzacyjnego z napędu benzynowego na elektryczny&rdquo; , m&oacute;wi Li.&nbsp;</p>\n<p>&nbsp;</p>\n<p>Łącznie przebyto wspomniany dystans 1044 km, z czego 957 km na autopilocie Nio. Pozostały zasięg na miejscu docelowym wynosił 36 km. Zużycie energii wyniosło 13,2 kWh/100 km. Średnia prędkość wyniosła 83,9 km/h. W drodze William Li i Fei Shen podr&oacute;żowali przez 12,4 godziny.&nbsp;</p>",
"tag": "raporty",
"data_wpisu": "19.12.2023",
"image": "static/assets/img/portfolio/nio.jpg"
},
    {
  "title": "2023: OZE zrobiło robotę-wygenerowało ponad 50% całego zapotrzebowania na energie",
  "introduction": "Bevwow-tylko sprawdzone informacje-  dzisiaj trochę o energii odnawialnej. Często słyszy się opinie, że energia odnawialna może wytworzyć tylko % wkład w całe zapotrzebowanie na prąd. M",
  "content": "<p><span style=\"font-family: Calibri, sans-serif;\">Bevwow-tylko sprawdzone informacje- dzisiaj trochę o energii odnawialnej. Często słyszy się opinie, że energia odnawialna może wytworzyć tylko&nbsp; niewielki % wkładu w całe zapotrzebowanie na prąd. Mylicie się. W Niemczech w roku 2023 energia ze źr&oacute;deł odnawialnych stanowi już ponad 50% całego zapotrzebowania. Czekamy na transformacje energtyczną w naszym kraju i liczymy, że w przyszłych latach zauważalny będzie wzrost energii z OZE. Jak to możliwe? Poniżej wyjaśniamy.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-family: Calibri, sans-serif;\">Dokładniej, zapewniły one 52,6 proc. zużycia energii elektrycznej brutto.&nbsp;Zostało to ustalone na podstawie wstępnych obliczeń Centrum Badań nad Energią Słoneczną i&nbsp;Wodorem&nbsp;Badenii-Wirtembergii (ZSW) oraz Federalnego Stowarzyszenia Przemysłu Energetycznego i Wodnego (BDEW).</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-family: Calibri, sans-serif;\">Negatywnym aspektem energii odnawialnych jest to, że czasami dostarczają one więcej, czasami mniej do sieci energetycznej. R&oacute;żnice te są wyraźnie widoczne w miesiącach maju i lipcu oraz październiku i listopadzie. W tych okresach udział energii odnawialnych sięgał aż 59 proc. Szczeg&oacute;lnie w czerwcu wyr&oacute;żniała się produkcja energii elektrycznej z fotowoltaiki. Osiągnęła n</span><span style=\"font-family: Calibri, sans-serif;\">owy rekord wytwarzania energii elektrycznej na poziomie 9,8 miliarda kilowatogodzin. Energia wiatrowa na lądzie r&oacute;wnież ustanowiła rekord i wyniosła 113,5 miliarda kilowatogodzin. Og&oacute;lnie rzecz biorąc, produkcja ze źr&oacute;deł odnawialnych osiągnęła najwyższy w historii poziom 267 miliard&oacute;w kilowatogodzin. Oznacza to wzrost o sześć procent w por&oacute;wnaniu z rokiem poprzednim.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-family: Calibri, sans-serif;\">Kerstin Andreae, Przewodnicząca Zarządu BDEW, podkreśla pozytywny trend:&nbsp;&bdquo;Wiele os&oacute;b wierzyło, że odnawialne źr&oacute;dła energii będą dostarczać jedynie niewielką część naszej energii elektrycznej.&nbsp;Dziś ich udział przewyższa udział źr&oacute;deł konwencjonalnych.&rdquo;&nbsp;Zaznacza jednak r&oacute;wnież, że drugie 50 proc. uda się osiągnąć tylko wtedy, gdy politycy będą w dalszym ciągu konsekwentnie usuwać wszelkie przeszkody na drodze do rozwoju OZE.&nbsp;&bdquo;Firmy z branży energetycznej chcą inwestować w transformację energetyczną, ale pomimo ulepszeń w przepisach, nadal zbyt często spowalniają je długotrwałe procesy zatwierdzania, nadmierna biurokracja i brak miejsca&nbsp;&rdquo; &ndash; m&oacute;wi Andreae.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-family: Calibri, sans-serif;\">Prof. Dr.&nbsp;Frithjof Stai&szlig;, dyrektor zarządzający ZSW, dodaje znaczenie rozwijania energii odnawialnych:&nbsp;&bdquo;Niedawno na Światowej Konferencji Klimatycznej w Dubaju podjęto decyzję o rezygnacji z kopalnych źr&oacute;deł energii, takich jak węgiel, ropa naftowa i gaz ziemny.&nbsp;Wymaga to masowej ekspansji energii odnawialnych.&nbsp;Opr&oacute;cz ekologicznego wodoru potrzebujemy r&oacute;wnież technologii takich jak bezpośrednie wychwytywanie powietrza w celu wychwytywania CO₂ bezpośrednio z powietrza.&nbsp;Jest to konieczne, aby osiągnąć nasze cele klimatyczne.&rdquo;</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-family: Calibri, sans-serif;\">Łącznie w 2023 r. wytworzono około 508,1 miliarda kilowatogodzin energii elektrycznej, co oznacza spadek o 11 proc. w por&oacute;wnaniu z rokiem 2022.&nbsp;267 miliard&oacute;w kilowatogodzin pochodziło ze źr&oacute;deł odnawialnych.&nbsp;Największy udział miały lądowe turbiny wiatrowe, a następnie systemy fotowoltaiczne i biomasa.</span></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>",
  "tag": "technologia",
  "data_wpisu": "20.12.2023",
  "image": "static/assets/img/portfolio/oze.jpg"
},
    {
  "title": " Opony do samochodów elektrycznych – wywiad z firmą Hankook",
  "introduction": "W wywiadzie z Massimo Cialone, głównym inżynierem ds. materiałów i mieszanek w Europejskim Centrum Technicznym Hankook Tire, zagłębiamy się w świat zrównoważonych technologii opon. Od 2",
  "content": "<p><span>W wywiadzie z Massimo Cialone, gł&oacute;wnym inżynierem ds. materiał&oacute;w i mieszanek w Europejskim Centrum Technicznym Hankook Tire, zagłębiamy się w świat zr&oacute;wnoważonych technologii opon. </span><span>Od 2015 roku Cialone kieruje zespołem w europejskim centrum badawczo-rozwojowym Hankook&nbsp; , gdzie koncentruje się przede wszystkim na opracowywaniu innowacyjnych mieszanek i materiał&oacute;w do opon. </span><span>Jego specjalistyczna wiedza jest szczeg&oacute;lnie pożądana, jeśli chodzi o wymagania producent&oacute;w samochod&oacute;w &ndash; szczeg&oacute;lnie w odniesieniu do zr&oacute;wnoważonego rozwoju w przypadku opon na oryginalne wyposażenie.</span></p>\n<p>&nbsp;</p>\n<p><span><strong>Jak udało się poprawić op&oacute;r toczenia opon w samochodzie elektrycznym i jak wpływa to na og&oacute;lną wydajność pojazdu?</strong></span></p>\n<p>Niski op&oacute;r toczenia jest&nbsp;kluczowy w przypadku opon zaprojektowanych specjalnie do&nbsp;samochod&oacute;w elektrycznych , ponieważ w por&oacute;wnaniu z oponą konwencjonalną, opona EV może zwiększyć&nbsp;zasięg na jednym ładowaniu akumulatora&nbsp;nawet o 6 procent, czyli 30 km&nbsp;*&nbsp;.&nbsp;Jest to ogromna zaleta nie tylko z ekonomicznego, ale i ekologicznego punktu widzenia.&nbsp;Test przeprowadzony przez T&Uuml;V S&Uuml;D&nbsp;**&nbsp;wykazał, że Hankook iON evo przewyższają konwencjonalne opony, szczeg&oacute;lnie pod względem oporu toczenia.Opracowaliśmy specjalną mieszankę bieżnika dla naszej serii opon EV . Wysoko dyspergowalne polimery, wysoka zawartość krzemionki oraz nowoczesny proces mieszania zapewniają większą elastyczność bieżnika, a jednocześnie ograniczają niepotrzebne ruchy bieżnika. Zmniejsza to straty energii i zużycie opon, a tym samym opory toczenia.</p>\n<p>&nbsp;</p>\n<p><strong><span>Czy istnieją jakieś szczeg&oacute;lne wyzwania w zakresie trwałości i trwałości opon do samochod&oacute;w elektrycznych w por&oacute;wnaniu z oponami do pojazd&oacute;w konwencjonalnych?</span></strong></p>\n<p>&nbsp;</p>\n<p>Największym wyzwaniem technicznym dla opony jest natychmiastowy wysoki moment obrotowy samochod&oacute;w elektrycznych.&nbsp;Opony stanowią jedyne połączenie samochodu z drogą i muszą przenosić na nią wysoki moment napędowy.&nbsp;Stromer może przyspieszać od zatrzymania z mniejszym poślizgiem, jeśli opona zapewnia niezbędną przyczepność.&nbsp;Nasza mieszanka bieżnika zawiera dużą ilość żywic naturalnych, co zapewnia doskonałą trwałość i niskie zużycie.</p>\n<p>&nbsp;</p>\n<p><strong><span>Samochody elektryczne są często cięższe niż samochody konwencjonalne.&nbsp;Jak sprostać temu wyzwaniu, szczeg&oacute;lnie jeśli chodzi o dob&oacute;r materiał&oacute;w?</span></strong></p>\n<p>&nbsp;</p>\n<p>Zgadza się, opony samochodu elektrycznego muszą wytrzymać większą masę pojazdu ze względu na ciężkie akumulatory.&nbsp;Dzięki oponie iON firma Hankook rozwiązuje ten problem, oferując wzmocniony pas ze szczeg&oacute;lnie wytrzymałymi wł&oacute;knami aramidowymi i obciążeniem r&oacute;wnomiernie rozłożonym na całej szerokości bieżnika.&nbsp;Umożliwia to większą nośność na oponę, przeciwdziała siłom odkształcającym przy wyższych prędkościach i zapewnia precyzję kierowania i dobrą stabilność na zakrętach.&nbsp;Szczeg&oacute;lnie r&oacute;wnomierny rozkład obciążenia zmniejsza r&oacute;wnież zużycie bieżnika.</p>\n<p>&nbsp;</p>\n<p><strong><span>Jakie innowacje w obszarze mieszanek opon do samochod&oacute;w elektrycznych opracowała firma Hankook, aby sprostać wymaganiom przejścia na mobilność elektryczną?</span></strong></p>\n<p>&nbsp;</p>\n<p>Produkty iON skorzystały z nowo wprowadzonej &bdquo;innowacyjnej technologii iON&rdquo;.&nbsp;Jest to złożony system technologiczny opracowany przez firmę Hankook w celu dalszej poprawy wydajności badań i rozwoju, a tym samym w szczeg&oacute;lności opon do pojazd&oacute;w elektrycznych firmy.&nbsp;Obejmuje cztery kluczowe technologie: i Sound Absorber (hałas), i Super Mileage (zużycie), i Perfect Grip (przyczepność) i i Extreme Lightness (op&oacute;r toczenia).&nbsp;Trzon systemu stanowi 58 opatentowanych technologii, kt&oacute;re zostały uwzględnione przy opracowywaniu rodziny opon iON.&nbsp;Obejmuje to r&oacute;wnież patenty dotyczące mieszanek opon: na przykład &bdquo;ProCoupling&rdquo;, kt&oacute;ry zapewnia drobniejszą dystrybucję krzemionki poprzez zoptymalizowaną mieszankę;&nbsp;&bdquo;&nbsp;ProGrip&rdquo; zapewniający optymalną przyczepność na mokrych drogach dzięki połączeniu krzemionki o dużej gęstości i innych zr&oacute;wnoważonych surowc&oacute;w;&nbsp;a także&nbsp;&bdquo;ProDurable&rdquo; zapewniający dłuższe przebiegi dzięki nowej mieszance materiał&oacute;w.</p>\n<p>&nbsp;</p>\n<p><strong><span>Jakie postępy robisz w rozwoju i stosowaniu surowc&oacute;w przyjaznych dla klimatu w swoich oponach?</span></strong></p>\n<p>&nbsp;</p>\n<p>W naszych produktach iON wykorzystujemy zar&oacute;wno surowce odnawialne, jak i pochodzące z recyklingu.&nbsp;Jak wspomniano powyżej, do mieszanek bieżnika używamy olej&oacute;w roślinnych.&nbsp;Krzemionkę można uzyskać z popiołu z odpad&oacute;w ryżowych, a do żywicy biologicznej używamy łupin nerkowca.&nbsp;Dalsze przykłady obejmują sznur tekstylny PET z recyklingu oraz polimery okrągłe lub biookrągłe.&nbsp;Istnieją także inne obiecujące i niezwykle interesujące rozwiązania w zakresie recyklingu: Sadza jest niezwykle ważnym surowcem do produkcji opon, a pojedyncza opona samochodowa może zawierać jej aż do trzech kilogram&oacute;w.&nbsp;Jesteśmy w stanie wydobyć&nbsp;sadzę ze zużytych opon za pomocą przyjaznej dla środowiska pirolizy&nbsp;.</p>\n<p>&nbsp;</p>\n<p><strong><span>Co już zrobiłeś, aby produkcja opon była bardziej zr&oacute;wnoważona?</span></strong></p>\n<p>&nbsp;</p>\n<p>Hankook jako pierwszy producent opon otrzymał w 2021 roku certyfikat ISCC PLUS (międzynarodowy certyfikat zr&oacute;wnoważonego rozwoju i emisji dwutlenku węgla) dla jednego ze swoich zakład&oacute;w w Korei Południowej.&nbsp;Niedawno nasza europejska fabryka na Węgrzech otrzymała r&oacute;wnież certyfikat ISCC PLUS na podstawie dyrektywy UE w sprawie energii odnawialnej (EU RED) za wybitne wysiłki na rzecz promowania praktyk przyjaznych dla środowiska. Jednym z gł&oacute;wnych punkt&oacute;w jest promowanie skutecznego przejścia z ropy naftowej na oleje naturalne, z kauczuku syntetycznego na bazie surowc&oacute;w petrochemicznych na polimery pochodzenia biologicznego, o obiegu zamkniętym lub biocyklicznym, z sznura tekstylnego PET na bazie surowc&oacute;w petrochemicznych do sznura tekstylnego PET z recyklingu jak r&oacute;wnież z mineralnych, biologicznych wypełniaczy krzemionkowych, każdy w oparciu o przejrzysty i identyfikowalny system certyfikacji.Istnieje oczywiście wiele innych sposob&oacute;w na uczynienie produkcji opon bardziej zr&oacute;wnoważoną, dlatego nadal dążymy do minimalizacji zużycia surowc&oacute;w we wszystkich obszarach, aby osiągnąć nasz cel zerowej emisji netto do 2050 r.</p>\n<p>&nbsp;</p>\n<p><strong><span>Jak podchodzicie do cyklu życia produktu opon, szczeg&oacute;lnie w kontekście recyklingu i redukcji odpad&oacute;w?</span></strong></p>\n<p>&nbsp;</p>\n<p>Dzięki &bdquo;E.Circle&rdquo; opracowaliśmy system wytwarzania produkt&oacute;w przyjaznych dla środowiska o długiej żywotności, uwzględniający technologie energii odnawialnej, recyklingu i bieżnikowania.&nbsp;Pracujemy z technologiami, kt&oacute;re zmniejszają wpływ na środowisko w całym cyklu życia produktu, od produkcji po utylizację.&nbsp;Skuteczność działań jest regularnie sprawdzana poprzez zbieranie i analizę danych uzyskanych w trakcie procesu. Ponadto analizy cyklu życia produktu są przeprowadzane zar&oacute;wno na poziomie przedsiębiorstwa, jak i na poziomie stowarzyszenia UE (ETRMA), aby określić ilościowo i przeanalizować wpływ na środowisko związany z całym cyklem życia produktu i procesu.</p>\n<p>&nbsp;</p>\n<p><strong><span>Czy może nam Pan przedstawić perspektywy na przyszłe innowacje, szczeg&oacute;lnie w zakresie elektromobilności?</span></strong></p>\n<p>&nbsp;</p>\n<p>Naszym celem jest dalsze dostosowywanie właściwości naszych produkt&oacute;w do wymagań samochod&oacute;w elektrycznych i oczywiście ciągłe zwiększanie udziału surowc&oacute;w odnawialnych.&nbsp;Kolejnym trendem jest jazda autonomiczna.&nbsp;Opony będą r&oacute;wnież zbierać, wymieniać i udostępniać istotne informacje samochodowi i kierowcy &ndash; słowo kluczowe&nbsp;&bdquo;inteligentne opony&rdquo;&nbsp;&ndash; aby autonomiczna jazda była bezpieczniejsza.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>",
  "tag": "technologia",
  "data_wpisu": "27.12.2023",
  "image": "static/assets/img/portfolio/hankook.jpg"
},
    {
  "title": "NOWOŚĆ!! Lista nowych aut na rok 2024 ",
  "introduction": "Rok samochodowy 2024 będzie poświęcony samochodom elektrycznym. Ale oczywiście nie tylko. Na horyzoncie pojawiają się ciekawe modele także jeśli chodzi o modele z silnikami spalinowymi.",
  "content": "<p>Rok samochodowy 2024 będzie poświęcony samochodom elektrycznym. Ale oczywiście nie tylko. Na horyzoncie pojawiają się ciekawe modele także jeśli chodzi o modele z silnikami spalinowymi. Podsumowaliśmy najciekawsze nowości roku 2024 i choć dajemy miejsce silnikom spalinowym, aby uzyskać harmonijny całościowy obraz to &nbsp;jednak silniki spalinowe są, delikatnie m&oacute;wiąc, niemal wyjątkiem.</p>\n<p><strong>Nowości w roku 2024:</strong></p>\n<p>Nadszedł czas na: &nbsp;<strong>Audi Q6 e-tron,&nbsp;&nbsp;Porsche Macan E i Audi A6 e-tron</strong> wejdą na scenę motoryzacyjną. Pojazdy elektryczne PPE mają kilka ważnych szczeg&oacute;ł&oacute;w, takich jak technologia akumulator&oacute;w 800 V, kt&oacute;ra zapewnia szybki czas ładowania. Interesujące są także nowe akumulatory z ogniwami pryzmatycznymi i o około 60 procent niższej zawartości kobaltu i zasięgu około 600 kilometr&oacute;w.</p>\n<p>&nbsp;</p>\n<p>Każdy zainteresowany elektrycznymi crossoverami będzie miał szeroki wyb&oacute;r w 2024 roku.<strong> Volvo EX90</strong> opiera się na nowej, czystej e-architekturze i wyr&oacute;żnia się przyjemnym designem zar&oacute;wno wewnątrz, jak i na zewnątrz. Podobny klakson wydaje luksusowy elektryczny SUV<strong> Polestar 3</strong> o długości 4,90 m. <strong>BMW iX2</strong> ustępuje Skandynawom kilka klas pod względem przestrzeni, ale chce błyszczeć typowymi dla BMW atrybutami, takimi jak dynamika jazdy. Chiński producent BYD r&oacute;wnież nie pozostaje bezczynny i wkracza na ring z crossoverem <strong>Seal U</strong>. Żaden z tych pojazd&oacute;w nie jest jednak ofertą specjalną. Podobnie jak <strong>Mercedes EQG</strong>, kt&oacute;ry dzięki dwubiegowej skrzyni bieg&oacute;w i czterem silnikom elektrycznym umieszczonym blisko k&oacute;ł ma pełzać po terenie r&oacute;wnie niestrudzenie, jak zawsze oczekiwano od Klasy G.</p>\n<p>&nbsp;</p>\n<p><strong>Citro&euml;n &euml;-C3</strong> podąża inną drogą , kt&oacute;ra będzie kosztować zaledwie 100-110 tysięcy złotych, ale przy zasięgu WLTP do 320 kilometr&oacute;w nie jest kr&oacute;lem na długich dystansach. Nowy Fiat Panda najprawdopodobniej zawita do elektryk&oacute;w jako elektryczny crossover. Badanie Fiat Concept Centoventi przedstawia spojrzenie na pojazd segmentu B. W końcu widzimy Mini Cooper SE , kt&oacute;ry BMW produkuje we wsp&oacute;łpracy z Great Wall Motor, wyjeżdżający na ulice .</p>\n<p>&nbsp;</p>\n<p>M&oacute;wiąc o Chinach: <strong>Smart wsp&oacute;łpracuje z Geely</strong> . Nawet jeśli <strong>Smart #3</strong> nie ma już wiele wsp&oacute;lnego z pierwotną koncepcją kompaktowego samochodu miejskiego, to e-crossover o długości 4,40 m z pewnością wart jest drugiego spojrzenia ze względu na bogate wyposażenie standardowe. Istnieje wiele alternatyw: na przykład <strong>Cupra Tavascan</strong>, kt&oacute;ra dzieli technologię z <strong>VW ID.5</strong>. Kolejnym modelem opartym na MEB jest <strong>Ford Explorer</strong>, kt&oacute;ry zostanie wprowadzony na rynek pod koniec 2024 roku. Elektryczny SUV Forda będzie musiał konkurować z pięciometrową <strong>Kią EV9</strong> , kt&oacute;ra jest dostępna r&oacute;wnież w wersji siedmiomiejscowej. Duży Koreańczyk oparty jest na platformie E-GMP, ma na pokładzie technologię akumulator&oacute;w 800 V i może przejechać do 563 kilometr&oacute;w.</p>\n<p>&nbsp;</p>\n<p>Samoch&oacute;d elektryczny <strong>Hyundai 5N</strong> zapewnia mn&oacute;stwo frajdy dzięki możliwości przełączania na dźwięk silnika spalinowego i wyraźnej mocy 448 kW / 609 KM za około 320000 tysięcy złotych , czyli znacznie taniej niż <strong>Audi e-tron GT</strong> o podobnej mocy. <strong>BMW i5 Touring</strong> uzupełnia parę elektrycznych braci składających się z sedana i kombi. Przecież BMW nie chce, aby <strong>Audi A5 e-tron Avant&nbsp;</strong> nie miało żadnego zagrożenia i czuło się swobodnie na rynku.</p>\n<p>&nbsp;</p>\n<p>Pomimo strategii elektrycznej, <strong>VW Tiguan </strong>jest ważnym samochodem dla producenta samochod&oacute;w z Wolfsburga. W końcu crossover jest od 2018 roku najpopularniejszym modelem VW w Chinach, USA i Europie. Trzecia generacja bazuje na ulepszonym systemie modułowym MQB i posiada znacznie ulepszone podwozie oraz zelektryfikowane napędy. To samo dotyczy jego technologicznego brata, nowej <strong>Skody Kodiaq</strong>. <strong>Nowy Mini Countryman</strong> oferuje wyb&oacute;r pomiędzy konwencjonalnym i elektrycznym układem napędowym o zasięgu do 462 km. Peugeot przeciwdziała temu modelowi swoim graczem jakim jest <strong>E-3008</strong> .</p>\n<p>&nbsp;</p>\n<p>Długo oczekiwane, elektryczni bracia <strong>Renault R5 i Alpine A290</strong> będą wreszcie dostępne u dealer&oacute;w w przyszłym roku. Alpine powinien oferować coś więcej niż tylko panele spojler&oacute;w, a mianowicie odrobinę Formuły 1 zar&oacute;wno podczas jazdy, jak i podczas operowania kierownicą. <strong>Czeski Passat Skoda Superb</strong>, kt&oacute;ry w przeciwieństwie do swojego odpowiednika z Wolfsburga dostępny jest r&oacute;wnież w wersji limuzyny, jest znacznie bardziej bliski swojemu krajowi. Chociaż technologia jest prawie identyczna to jednak z wieloma systemami wspomagania i nowym, lepszym podwoziem.</p>\n<p>&nbsp;</p>\n<p><strong>Lexus LBX </strong>jest znacznie mniejszy. Techniczny brat <strong>Toyoty Yaris Cross</strong> ma spełniać standardy marki premium pod względem wyglądu materiałowego. W przypadku nowego <strong>C-HR Toyota</strong> celuje w <strong>VW T-Roc i Cupra Formentor</strong>. Na życzenie z napędem na wszystkie koła i hybrydą lub hybrydą typu plug-in. <strong>Opel </strong>wprowadza drugą generację <strong>Crosslanda</strong> na platformę Stellantis CMP, kt&oacute;ra w przyszłości umożliwi także produkcję wersji czysto elektrycznej . Są one już ustawione dla jego starszego brata <strong>Grandlanda</strong>, opartego na nowej architekturze STLA.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>",
  "tag": "elektryczne_samochody",
  "data_wpisu": "29.12.2023",
  "image": "static/assets/img/portfolio/2024.jpg"
},
{
  "title": "VW: Wstrzymanie produkcji z powodu demonstracji ciągników",
  "introduction": "W całych Niemczech występują znaczne zakłócenia w ruchu drogowym z powodu protestów rolników. Rolnicy na znak niezadowolenia wyjechali traktorami na ulice. Według doniesień mediów dotkn",
  "content": "<p><strong>W całych Niemczech występują znaczne zakł&oacute;cenia w ruchu drogowym z powodu protest&oacute;w rolnik&oacute;w.</strong>&nbsp;Rolnicy na znak niezadowolenia wyjechali traktorami na ulice.&nbsp;Według doniesień medi&oacute;w dotknięte zostaną także zakłady&nbsp;Volkswagena&nbsp;w Emden we Wschodniej Fryzji .&nbsp;Produkcja tam musiała zostać dzisiaj całkowicie wstrzymana.&nbsp;Rzeczniczka VW potwierdziła, że ​​żaden pracownik nie był w stanie dotrzeć do miejsca pracy.&nbsp;Protestujący zablokowali wszystkie drogi dojazdowe. Skutki są poważne.&nbsp;W szczeg&oacute;lności produkcja samochod&oacute;w z silnikami spalinowymi pozostaje bezczynna.&nbsp;W</p>\n<p>&nbsp;</p>\n<p><strong>Emden produkowane są modele z silnikami spalinowymi Passat i Arteon. </strong>Obecnie nie ma to wpływu na produkcję samochod&oacute;w elektrycznych , kt&oacute;ra miała rozpocząć się po świętach Bożego Narodzenia. VW ID.4&nbsp;&nbsp;i&nbsp;&nbsp;VW ID.7 są produkowane w Emden . Dokładna liczba pracownik&oacute;w, kt&oacute;rzy byli niezdolni do pracy, nie jest znana. VW planuje wznowić produkcję we wtorek.</p>\n<p>&nbsp;</p>\n<p><strong>Emden i Aurich r&oacute;wnież doświadczyły poważnych ograniczeń w ruchu.</strong> W poniedziałek rano na autostradzie nr 31 natężenie ruchu było szczeg&oacute;lnie duże. Policja ostrzegła m.in. kierowc&oacute;w jadących peronem X, aby omijali autostradę w kierunku Emden.</p>\n<p>&nbsp;</p>\n<p>Protest jest reakcją na wycofaną już w zeszłym tygodniu informację o zniesieniu rolnikom ulg podatkowych na olej napędowy. Wezwanie do protestu wystosowało stowarzyszenie rolnik&oacute;w, ale solidarność okazują także inne grupy zawodowe, takie jak kierowcy ciężar&oacute;wek i rybacy. Wszyscy podzielają troskę o swoją przyszłość gospodarczą i wyrażają ją poprzez og&oacute;lnokrajowe protesty.</p>\n<p>&nbsp;</p>",
  "tag": "polityka",
  "data_wpisu": "8.01.2024",
  "image": "static/assets/img/portfolio/protestniemcy.jpg"
},
  {
 "title": "Badanie: Przesiadka na samochód elektryczny prawie zawsze ma sens ekologiczny",
  "introduction": "Naukowcy z Instytutu Badań nad Energią i Środowiskiem w Heidelbergu (Ifeu) obliczyli, kiedy z ekologicznego punktu widzenia warto przesiąść się z samochodu spalinowego na elektryczny . ",
  "content": "<h1 class=\"western\"><span style=\"color: #212121;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: large;\"><strong>Badanie: Przesiadka na samoch&oacute;d elektryczny prawie zawsze ma sens ekologiczny</strong></span></span></span></h1>\n<p>&nbsp;</p>\n<p>Naukowcy z Instytutu Badań nad Energią i Środowiskiem w Heidelbergu (Ifeu) obliczyli, kiedy z ekologicznego punktu widzenia warto przesiąść się z samochodu spalinowego na elektryczny.&nbsp;Dochodzą do wniosku, że tak jest prawie zawsze &ndash; z wyjątkiem istniejących pojazd&oacute;w z silnikami spalinowymi, kt&oacute;re pokonują mniej niż 3000 kilometr&oacute;w rocznie.&nbsp;</p>\n<p>&nbsp;</p>\n<p>Porozmawiajmy troche o nowych samochodach spalinowych i elektrycznych :) I tu pada pytanie kt&oacute;re ma sens w naszej opinii :). Jednak jest i mocna odpowiedź.</p>\n<p>&nbsp;</p>\n<p>Podstawowa idea wydaje się oczywista: czy nie rozsądniej byłoby używać istniejących produkt&oacute;w tak długo, jak to możliwe, przed zastąpieniem ich nowym, aczkolwiek bardziej nowoczesnym produktem?&nbsp;</p>\n<p>&nbsp;</p>\n<p>Nic bardziej mylnego. Według badania to, co dotyczy wielu produkt&oacute;w, odnajduje wyjątek w przypadku samochod&oacute;w.</p>\n<p>&nbsp;</p>\n<h2 class=\"western\"><span style=\"color: #212121;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: large;\"><strong>Produkcja nie ma większego znaczenia w og&oacute;lnym bilansie.</strong></span></span></span></h2>\n<p>&nbsp;</p>\n<p>Poprzednie badania zawsze określały ślad środowiskowy i klimatyczny nowych samochod&oacute;w . Jednak w nowym badaniu przyjrzano się dalszemu korzystaniu z używanych pojazd&oacute;w spalinowych i ich og&oacute;lnemu por&oacute;wnaniu z przejściem na nowe samochody elektryczne. Prawdą jest, że istniejące pojazdy z silnikami benzynowymi lub wysokoprężnymi zostały już wyprodukowane i tego nie cofniemy.&nbsp;</p>\n<p>&nbsp;</p>\n<p>Nowy pojazd i to przyznajemy, że początkowo oszczędza stosunkowo wysokie emisje spalin w por&oacute;wnaniu do samochodu elektrycznego. &bdquo;Ze względu na technologię napędu i użytkowanie pojazdu z biegiem czasu prowadzi do znacznie wyższych emisji spalin w por&oacute;wnaniu z nowym silnikiem spalinowym &rdquo; &ndash; wyjaśnia Hinrich Helms, kt&oacute;ry brał udział w badaniu.</p>\n<p>&nbsp;</p>\n<p>Emisje powstające podczas produkcji samochod&oacute;w z silnikami spalinowymi stanowiłyby jedynie 15 proc. całkowitej sumy emsji spalin. Są one &bdquo;niezauważalne&rdquo; stosunkowo szybko w &bdquo;życiu silnika spalinowego&rdquo;, co oznacza, że ​​w og&oacute;lnym ujęciu nie mają większego znaczenia.</p>\n<p>&nbsp;</p>\n<p>&bdquo;Przy typowym rocznym przebiegu samochodu wynoszącym średnio 13 750 km, przejście na samoch&oacute;d elektryczny jest bardziej przyjazne dla klimatu już po 5,2 roku&rdquo;. I to przy założeniach &bdquo;dobrych intencji&rdquo; przy obliczaniu emisji z silnik&oacute;w benzynowych i wysokoprężnych.</p>\n<p>&nbsp;</p>\n<p>W ciągu najbliższych kilku lat bardziej przyjazną dla klimatu alternatywą będą wyłącznie pojazdy o bardzo niskim zużyciu paliwa. Jeśli więc swoim starym silnikiem spalinowym pokonujesz maksymalnie 3000 kilometr&oacute;w rocznie, a poza tym poruszasz się pieszo, rowerem lub środkami transportu publicznego to jest wszystko ok.</p>\n<p>&nbsp;</p>\n<h2 class=\"western\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: large;\">Natychmiast wyłączyć wszystkie silniki spalinowe?</span></span></h2>\n<p>&nbsp;</p>\n<p>Jak wynika z badania , ze względ&oacute;w klimatycznych i ochrony środowiska zasadne jest natychmiastowe wyłączenie niemal każdego silnika spalinowego. &bdquo;Die Zeit&rdquo; stwierdza także: &bdquo;Nawet jeśli nadal utrzymują się zastrzeżenia do elektromobilności, jej zalety ekologiczne i ekonomiczne zostały już dawno udowodnione&rdquo;. Argument, że wyrzucone silniki spalinowe w Niemczech i tak byłyby następnie nadal używane w innych krajach, nie ma zastosowania. Z reguły pojazdy te zastąpiłyby starsze samochody, kt&oacute;rych wpływ na środowisko i klimat jest jeszcze większy.</p>\n<p>&nbsp;</p>\n<p>Ze względ&oacute;w ochrony klimatu przejście na samoch&oacute;d elektryczny ma sens niemal dla każdego.&nbsp;Gł&oacute;wną przeszkodą w dalszym ciągu są jednak koszty.&nbsp;Nawet jeśli przyjrzeć się bliżej całkowitemu kosztowi posiadania nowego auta spalinowego, samoch&oacute;d elektryczny jest już dziś tańszą alternatywą dla wielu os&oacute;b pomimo wyższych koszt&oacute;w zakupu,&nbsp;wiele os&oacute;b nie może i nie chce sobie pozwolić na nowy, drogi samoch&oacute;d elektryczny &ndash; i to jako bevwow rozumiemy. Jednak w nadchodzących latach sytuacja prawdopodobnie się zmieni i wkr&oacute;tce nie będzie już żadnych dobrych powod&oacute;w, aby decydować się na rezygnację z przejścia na elektromobilność.</p>\n<p>&nbsp;</p>\n<p>Pozdrawiamy Bevwow.pl</p>\n<p>Źr&oacute;dło Shuttterstock</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>",
  "tag": "raporty",
  "data_wpisu": "9.01.2024",
  "image": "static/assets/img/portfolio/ev123.jpg"
},
  {
  "title": "Coraz więcej i coraz szybciej. Wszystkie kraje UE rozwijają sieć ładowarek Ekspresowo",
  "introduction": "Wszystkie kraje Unii Europejskiej jak jeden mąź rozwijają swoje stacje ładowania w bardzo szybkim tempie w porównianiu do roku poprzedniego. Bevwow kibicuje tym projektom. W ty artykule",
  "content": "<p><span style=\"color: #333333;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: large;\"><strong>Coraz więcej i coraz szybciej. Wszystkie kraje UE rozwijają sieć ładowarek Ekspresowo</strong></span></span></span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #333333;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">Wszystkie kraje Unii Europejskiej jak jeden mąź rozwijają swoje stacje ładowania w bardzo szybkim tempie w por&oacute;wnianiu do roku poprzedniego. Bevwow kibicuje tym projektom. W ty artykule przyjrzeliśmy się naszemu sąsiadowi jednak wiemy, że u nas rozw&oacute;j też postępuje i będzie coraz bardziej nabierał tempa ! Budujmy infrastrukture dla nas wszystkich a my wam kibicujemy. Do roboty, a my tymczasem przedstawiamy sytuacje u naszych sąsiad&oacute;w.</span></span></span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #333333;\">Krajowe Centrum Kontroli Infrastruktury Ładowania opublikowało grudniowy raport na temat rozbudowy publicznych stacji ładowania . Nie jest to jednak jeszcze bilans roczny, gdyż wiele nowo zainstalowanych stacji ładowania w ostatnich tygodniach 2023 roku nie zostało jeszcze uwzględnionych. Stan podano na 12 grudnia 2023 r. Niemniej jednak raport dostarcza kilku interesujących spostrzeżeń: w Niemczech samochody elektryczne można ładować nie tylko w coraz większej liczbie miejsc, ale także średnio szybciej.&nbsp;</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #333333;\">Według obecnego stanu w Niemczech istnieje obecnie ponad 102 000 publicznych punkt&oacute;w ładowania, z czego 17 procent to punkty szybkiego ładowania. Na koniec 2022 r. było jeszcze około 81 000 punkt&oacute;w ładowania, a 16 proc. z nich charakteryzowało się wysoką wydajnością ładowania. Udział obsługiwanych punkt&oacute;w ładowania nieznacznie spadł z 24 do 22 proc., choć w całym roku spodziewane są także kolejne korekty.&nbsp;</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #333333;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: large;\"><strong>Średnia moc ładowania 44 kW</strong></span></span></span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #333333;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">Prawie 63 procent punkt&oacute;w szybkiego ładowania w Niemczech ma maksymalną moc ładowania co najmniej 150 kW, a 30 procent wszystkich punkt&oacute;w ładowania ma obecnie nawet co najmniej 300 kW.&nbsp;Całkowita moc ładowania zainstalowana w Niemczech wzrosła z 3400 megawat&oacute;w do ponad 4500 megawat&oacute;w, z czego 64 procent stanowią punkty szybkiego ładowania.&nbsp;Średnia moc ładowania na punkt ładowania wzrosła z 41,8 do 44 kW. </span></span></span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #333333;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: large;\"><strong>150 000 nowych punkt&oacute;w ładowania rocznie?</strong></span></span></span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #333333;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">Jeśli wziąć pod uwagę </span></span></span>nowe punkty ładowania w grudniu, kt&oacute;re nie zostały jeszcze policzone, w 2023 roku w Niemczech powstało maksymalnie 25 000 nowych punkt&oacute;w ładowania. Aby osiągnąć pierwotny cel rządu federalnego, jakim był milion publicznych punkt&oacute;w ładowania , co roku trzeba byłoby instalować około 150 000 nowych punkt&oacute;w ładowania.</p>\n<p>&nbsp;</p>\n<p><span style=\"color: #333333;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">Jednak w ostatnim czasie w branży energetycznej rozgorzała dyskusja, czy cel ten nie jest już przestarzały i czy należy go obniżyć w obliczu stale rosnącej wydajności ładowania, a co za tym idzie kr&oacute;tszych przestoj&oacute;w na stacjach ładowania.&nbsp;Choć rząd federalny obstaje przy bardzo ambitnym celu 15 mln samochod&oacute;w elektrycznych do 2030 r., to pożądana liczba punkt&oacute;w ładowania najwyraźniej nie jest już w ostatnim czasie jednoznacznym tematem dyskusji. </span></span></span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #333333;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">Podsumowując. Stwierdzamy, że branża elektromobilności ma się bardzo dobrze i czas stawiać nie tylko na ilość ale r&oacute;wnież na moc ładowarek, aby czas ładowania stawał się coraz kr&oacute;tszy. I oczywiście czekamy na nowe stawki ddofinansowań aby elektryki były dla nas łatwiej dostępne. </span></span></span></p>\n<p><br><br></p>\n<p><span style=\"color: #333333;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">Pozdrawiamy <strong>bevwow.pl</strong></span></span></span></p>\n<p><br><br></p>\n<p>źr&oacute;dło: Krajowe Centrum Kontroli Infrastruktury Ładowania&nbsp;</p>\n<p>&nbsp;</p>",
  "tag": "stacje_ladowania",
  "data_wpisu": "10.01.2024",
  "image": "static/assets/img/portfolio/ladowania.jpg"
},
  {
  "title": "Głośno o taniej Dacii w Niemczech. W Polsce również bardzo dobra oferta",
  "introduction": "Czytaliśmy kilka już artykułów o tym, że Dacia Spring jest tania w Niemczech z powodu dofinansowania jednak nikt nie udzielił konkretnej odpowiedzi co na to Polska Dacia.",
  "content": "<h1 class=\"western\"><span style=\"font-size: large;\">Głośno o taniej Dacii w Niemczech. W Polsce r&oacute;wnież bardzo dobra oferta. </span></h1>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\">Czytaliśmy kilka już artykuł&oacute;w o tym, że Dacia Spring jest tania w Niemczech z powodu dofinansowania jednak nikt nie udzielił konkretnej odpowiedzi co na to Polska Dacia.</span></p>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\"><strong>Bevwow postanowiło to dla was sprawdzić </strong></span></p>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\"><strong>Niemcy:</strong></span></p>\n<p><span style=\"font-size: medium;\">Od czasu wprowadzenia na rynek w 2021 r.&nbsp;Dacia&nbsp;Spring zyskała w Niemczech pozycję jako niedrogi&nbsp;wstęp do elektromobilności&nbsp;.&nbsp;Teraz jest jeszcze taniej.&nbsp;Dacia do końca marca 2024 roku wypłaci z własnej kieszeni &bdquo;premię ekologiczną&rdquo; w wysokości 10 000 euro.&nbsp;Zaczynając od ceny sprzedaży wynoszącej 22 750 euro, oznacza to, że&nbsp;Dacia Spring Essential Electric 45&nbsp;można kupić za 12 750 euro czyli <strong>56.000 złotych.</strong></span></p>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\"><strong>Polska:</strong></span></p>\n<p><span style=\"font-size: medium;\">U nas sytuacja wygląda r&oacute;wnież bardzo dobrze jednak nie aż tak dobrze jak w Niemczech. Mimo tego, że nie otrzymujemy informacji o premii środowiskowej tak dużej jak ma to miejsce w Niemczech. Ale jest bardzo dobrze według nas.</span></p>\n<p><span style=\"font-size: medium;\">Cena katalogowa modelu Dacia Spring to <strong>94.350 brutto</strong></span></p>\n<p><span style=\"font-size: medium;\">Rabat dla egzemplarza 2023: <strong>23.350 brutto</strong></span></p>\n<p><span style=\"font-size: medium;\">Aktualna cena egzemplarza <strong>71.000brutto</strong></span></p>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\">Jeśli doliczymy rabat na osobę prywatną <strong>18.750zł</strong> to cena końcowa dla nas to <strong>52.250zł</strong></span></p>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\">Jeśli kupimy auto na sp&oacute;łkę lub mamy karte dużej rodziny to premia wyniesie około 27 tysięcy złotych wieć finalnie auto będzie nas kosztowało około <strong>44.000 </strong>złotych</span></p>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\">Przy długości 3,73 m i wysokości 1,49 m Spring jest najmniejszym pojazdem Dacii.&nbsp;Pomimo kompaktowych wymiar&oacute;w oferuje zaskakująco dużo przestrzeni wewnętrznej i bagażnik o pojemności 300 litr&oacute;w.&nbsp;Dzięki temu idealnie nadaje się do ruchu miejskiego.</span></p>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\">Użytkownicy pozytywnie oceniają osiągi Dacii Spring Electric 45.&nbsp;Silnik elektryczny o mocy 33 kW (45 KM) umożliwia szybką jazdę przypominającą jazdę gokartem.&nbsp;Spring jest szczeg&oacute;lnie zwrotny i zwrotny w mieście.&nbsp;Przyspieszenie jest przekonujące do prędkości 50 km/h, chociaż osiągi nieznacznie spadają przy wyższych prędkościach.&nbsp;Dzięki wysokonapięciowemu akumulatorowi o pojemności 26,8 kWh dzienny zasięg według WLTP wynosi do 230 kilometr&oacute;w. </span></p>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\">W przypadku dłuższych podr&oacute;ży poza miasto lepszym wyborem może być wariant o mocy 48 kW (65 KM).&nbsp;Jako dodatkową funkcję Spring posiada kamerę cofania. </span></p>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\">Czy Dacia Spring spełnia twoje wymagania jakie masz dotyczące elektryk&oacute;w?</span></p>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\">Odpowiedź musisz znać sam, jednak pamiętaj, żeby nie spodziewać się cud&oacute;w bo jest to najtańszy model samochodu elektrycznego na rynku. </span></p>\n<p><br><br></p>\n<p><span style=\"font-size: medium;\">Pozdrawiamy </span></p>\n<p><span style=\"font-size: medium;\">bevwow.pl</span></p>\n<p><span style=\"font-size: medium;\">Źr&oacute;dło: Dacia &ndash; informacja prasowa z 9 stycznia 2024 r </span></p>\n<p><br><br></p>\n<p><br><br></p>\n<p><br><br></p>\n<p><br><br></p>\n<p><br><br></p>\n<p><br><br></p>\n<p><br><br></p>\n<p><br><br></p>\n<p><br><br></p>\n<p><br><br></p>\n<p>&nbsp;</p>",
  "tag": "elektryczne_samochody",
  "data_wpisu": "15.01.2024",
  "image": "static/assets/img/portfolio/spring.jpg"
},
  {
  "title": "WOW! Uwaga: nadlatują latające samochody ",
  "introduction": "Bevwow ostrzega- jak stoicie to usiądźcie bo zwali was ta informacja z nóg.  Dni, w których samochody poruszały się same tylko po utwardzonych drogach, zdają się powoli kończyć.",
  "content": "<h1 class=\"western\"><span style=\"font-size: large;\">WOW! Uwaga: nadlatują latające samochody !</span></h1>\n<p><span style=\"font-size: large;\"><strong>Bevwow ostrzega- jak stoicie to usiądźcie bo zwali was ta informacja z n&oacute;g.</strong></span></p>\n<p>&nbsp;</p>\n<p>Dni, w kt&oacute;rych samochody poruszały się same tylko po utwardzonych drogach, zdają się powoli kończyć. Dwie duże korporacje takie jak <strong>Xpeng i Hyundai</strong>, prezentują na targach CES w Las Vegas latające samochody, kt&oacute;re pokonają każdy korek. Sp&oacute;łki mają zamiar wdrożyć projekt w roku 2025r. Bardzo optymistycznie, ale oczywiście kibicujemy r&oacute;wnież temu projektowi.</p>\n<p>&nbsp;</p>\n<p>Rzadko kiedy branża mobilności odgrywała tak dużą rolę na najważniejszych targach IT i technologii na świecie CES. Opr&oacute;cz sztucznej inteligencji, funkcji jazdy autonomicznej i kilku nowych samochod&oacute;w, dwa niezwykłe środki transportu przyćmiły międzynarodową konkurencję. <strong>Xpeng Aeroht</strong>, sp&oacute;łka zależna chińskiego producenta samochod&oacute;w Xpeng, prezentuje sw&oacute;j nowy lądowy lotniskowiec podczas targ&oacute;w Consumer Electronic Show 2024 w Las Vegas. Futurystycznie wyglądający pojazd to modułowy samoch&oacute;d latający, kt&oacute;ry ma wejść do produkcji seryjnej już w 2025 roku. Hermafrodyta może przełączać się między trybem lądowym i powietrznym w spos&oacute;b zmienny i w dużej mierze płynny.&nbsp;</p>\n<p>&nbsp;</p>\n<p>Moduł naziemny samochodu &nbsp;zamyka moduł powietrzny podczas jazdy po ziemi, natomiast moduł powietrzny można odłączyć, umożliwiając pionowy start podczas lot&oacute;w na małych wysokościach. Sam pojazd oferuje miejsce dla czterech do pięciu os&oacute;b, kt&oacute;re mogą albo zniknąć w błękitnym niebie, albo poruszać się po ziemi dzięki napędowi na wszystkie koła 6&times;6 i skrętnej tylnej osi, nawet w terenie.&nbsp;</p>\n<p>&nbsp;</p>\n<p>Po przejściu wszystkich odpowiednich test&oacute;w lotniskowiec Xpeng Aeroht Land, latający samoch&oacute;d znajduje się w fazie przygotowań do nadchodzącej produkcji seryjnej. &bdquo; W 2013 roku założyliśmy firmę Aeroht i marzyliśmy o latających samochodach &rdquo; &ndash; m&oacute;wi Tan Wang, wsp&oacute;łzałożyciel i wiceprezes Xpeng Aeroht &ndash; &bdquo; dziś, w 2024 roku, to marzenie stało się rzeczywistością. Przyszłość jest już dziś i cały świat jest gotowy do lotu! &bdquo;&nbsp;</p>\n<p>&nbsp;</p>\n<p>Ale chiński dostawca Xpeng nie jest jedynym, kt&oacute;ry prezentuje na targach CES 2024 w Las Vegas pojazd, kt&oacute;ry za naciśnięciem przycisku może wystrzelić w przestrzeń powietrzną. Supernal, sp&oacute;łka zależna południowokoreańskiego giganta samochodowego Hyundai, prezentuje sw&oacute;j w pełni elektryczny samolot S-A2 w cieniu Centrum Kongresowego w Las Vegas. Elektryczny samolot &nbsp; może dzięki napędowi elektrycznemu osiągnąć prędkość do 190 km/h na wysokości 450 metr&oacute;w. W codziennych operacjach samolot będzie używany w środowisku miejskim na kr&oacute;tkich i średnich dystansach do 60 kilometr&oacute;w.&nbsp;</p>\n<p>&nbsp;</p>\n<p>Opracowując samolot, projektanci Hyundaia wykorzystali w S-A2 swoje doświadczenie zdobyte podczas opracowywania szczeg&oacute;lnie wydajnych samochod&oacute;w elektrycznych . S-A2 oferuje architekturę napędu elektrycznego z ośmioma przechylanymi wirnikami. Podczas startu i lądowania latający samoch&oacute;d jest cichy jak zmywarka na poziomie 65 dB, a podczas normalnego lotu wiruje w powietrzu na poziomie zaledwie 45 dB. &bdquo; Debiut S-A2 pokazuje nasze niezachwiane zaangażowanie w osiągnięcie tego celu dzięki bezpiecznej i wydajnej konstrukcji pojazdu, kt&oacute;ra toruje drogę do udanego wejścia na rynek &rdquo; &ndash; m&oacute;wi Jaiwon Shin, prezes Hyundai Motor Group i dyrektor generalny Supernal.&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Źr&oacute;dło:konferencja prasowa targi Las Vegas</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>",
  "tag": "elektryczne_samochody",
  "data_wpisu": "17.01.2024",
  "image": "static/assets/img/portfolio/xpeng.jpg"
}
  ]

  
